export default [
  // 游戏构成(地图,分布)相关
  // 金钱相关
  // 时间相关
  // 英雄相关
  // 装备相关
  // 其它
  {
    "issue": "己方英雄和敌方英雄在兵线附近对峙叫做什么？",
    "ans": "对线"
  },
  {
    "issue": "以下哪个装备更适合武则天？",
    "ans": "回响之杖"
  },
  {
    "issue": "甄姬的每次技能伤害可以对目标叠加冰冻印记，印记叠满后会将目标",
    "ans": "冰冻"
  },
  {
    "issue": "游戏中技能效果沉默的作用是？",
    "ans": "无法施放技能"
  },
  {
    "issue": "周瑜可以持续使用技能对敌人造成伤害，购买哪件装备可以大幅强化周瑜的输出？",
    "ans": "痛苦面具"
  },
  {
    "issue": "梦奇使用1技能可以为自己增加护盾，增加自身哪种属性可以让护盾值更高？",
    "ans": "法术攻击"
  },
  {
    "issue": "使用了逐日之弓的主动技能后，鲁班七号的扫射效果会提升射程吗？",
    "ans": "不会"
  },
  {
    "issue": "当某个敌人连续被庄周的2技能命中，每次所受的伤害会逐渐？",
    "ans": "变高"
  },
  {
    "issue": "以下哪个装备更适合雅典娜？",
    "ans": "暗影战斧"
  },
  {
    "issue": "当墨子使用大招时，控制型技能可以打断墨子",
    "ans": "正确"
  },
  {
    "issue": "如果开局兵线相遇后，却发现敌方很多人都没有在兵线出现，很有可能对方在？",
    "ans": "他们在偷我方buff"
  },
  {
    "issue": "典韦大招的伤害可以用护盾来抵挡",
    "ans": "错误"
  },
  {
    "issue": "蔚蓝石像之力俗称蓝buff的颜色是？",
    "ans": "蓝色"
  },
  {
    "issue": "王者荣耀杨玉环开启大招在无敌期间，可以使用哪个召唤师技能来迅速调整位置让大招覆盖更多人？",
    "ans": "闪现"
  },
  {
    "issue": "杨玉环希望能够更加频繁的实用技能，缩短冷却时间，应该购买哪件装备？",
    "ans": "冷静之靴"
  },
  {
    "issue": "孙膑的大招在结束时有很强的输出！记得躲开哦",
    "ans": "正确"
  },
  {
    "issue": "面对小乔的时候小心草丛，一旦被藏在草丛里的小乔吹起将很难逃脱",
    "ans": "正确"
  },
  {
    "issue": "避免踩到黄忠的地雷，会减速自己而且给他提供护盾",
    "ans": "正确"
  },
  {
    "issue": "马可波罗的1技能和大招合一触发末世的被动效果吗？",
    "ans": "可以"
  },
  {
    "issue": "王昭君使用大招后再使用辉月，是否会打断自己的大招？",
    "ans": "会"
  },
  {
    "issue": "最适合李元芳的打野装备是？",
    "ans": "贪恋之噬"
  },
  {
    "issue": "击杀主宰后，下列说法正确的是？",
    "ans": "提升全队生命回复"
  },
  {
    "issue": "阿轲使用2技能标记狄仁杰后，狄仁杰使用2技能能否解除阿轲的标记？",
    "ans": "可以"
  },
  {
    "issue": "成吉思汗后期的输出方式为大招与普攻穿插进攻，购买哪件装备可以增强输出伤害？",
    "ans": "宗师之力"
  },
  {
    "issue": "虞姬使用大招后，会获得4秒的哪种属性增益？",
    "ans": "攻击速度"
  },
  {
    "issue": "哪一种行为不能在局内获得金钱？",
    "ans": "攻击队友"
  },
  {
    "issue": "当前版本中，只有战队赛排名前100的战队才可以获得战队赛专属皮肤吗？",
    "ans": "不是"
  },
  {
    "issue": "不知火舞非常灵活，在任意使用一次技能后都可以翻滚一段距离，同时增加50%的？",
    "ans": "移动速度"
  },
  {
    "issue": "记得多大乔的技能，一旦被沉默将非常危险",
    "ans": "正确"
  },
  {
    "issue": "太乙的大招可以在被控制时使用吗？",
    "ans": "可以"
  },
  {
    "issue": "购买两件无尽战刃，一共可以获得额外100%暴击效果，对吗？",
    "ans": "不对"
  },
  {
    "issue": "游戏中前期防御塔保护机制（防御塔格挡一定伤害）时间范围是？",
    "ans": "三分钟"
  },
  {
    "issue": "阿轲隐身接近成吉思汗，被成吉思汗1技能探测到时是否会被看到呢？",
    "ans": "会"
  },
  {
    "issue": "暴君和主宰击杀后重新刷新有什么不同？",
    "ans": "伤害血量提高"
  },
  {
    "issue": "购买2级打野装备后，“惩击”会升级为“寒冰惩击”，关于“寒冰惩击”的描述不正确的是？",
    "ans": "可以眩晕目标"
  },
  {
    "issue": "微赛事不包括下列哪项比赛",
    "ans": "排位赛"
  },
  {
    "issue": "ADC是指？",
    "ans": "射手类英雄"
  },
  {
    "issue": "为什么上路经常面对两人压制？",
    "ans": "镜像视角"
  },
  {
    "issue": "冷静之靴对武则天非常重要。",
    "ans": "正确"
  },
  {
    "issue": "有小兵推塔和无小兵推塔哪个更快？",
    "ans": "有小兵时"
  },
  {
    "issue": "同色铭文最多可以使用几个？",
    "ans": "10个"
  },
  {
    "issue": "单局游戏中英雄可以在地图中什么地方购买装备？",
    "ans": "地图任何位置"
  },
  {
    "issue": "野区内BUFF怪的出生时间是开局多少秒？",
    "ans": "30秒"
  },
  {
    "issue": "刘邦的主职业是？",
    "ans": "坦克"
  },
  {
    "issue": "一般情况下对于刺客类英雄描述不准确的是？",
    "ans": "普攻输出"
  },
  {
    "issue": "雅典娜13技能提供的护盾可以使其免疫控制技能。",
    "ans": "正确"
  },
  {
    "issue": "单局游戏中，野区里的野怪不能提供什么效果或资源？",
    "ans": "能量"
  },
  {
    "issue": "王者荣耀尽早作出魔女斗篷来减少武则天造成的伤害？",
    "ans": "正确"
  },
  {
    "issue": "下面哪种类型的英雄不太适合辅助位置？",
    "ans": "刺客型英雄"
  },
  {
    "issue": "召唤师技能惩击未升级的作用对象是？",
    "ans": "野怪或者小兵"
  },
  {
    "issue": "单局游戏中不想玩了可以直接退出吗？",
    "ans": "不可以"
  },
  {
    "issue": "一般情况下，下路会有2人对线通常会是？",
    "ans": "射手和辅助"
  },
  {
    "issue": "玩射手时，遇到对面阵容突进很多，这时候最好选择什么召唤师技能？",
    "ans": "闪现"
  },
  {
    "issue": "以下哪个装备更适合元歌？",
    "ans": "暗影战斧"
  },
  {
    "issue": "4保1阵容是指围绕一个核心输出作战的阵容，下列描述错误的是？",
    "ans": "需要4个辅助"
  },
  {
    "issue": "以下哪个装备更适合梦奇。",
    "ans": "闪电匕首"
  },
  {
    "issue": "以下哪个装备更适合刘邦。",
    "ans": "霸者重装"
  },
  {
    "issue": "除了使用钻石开启，铭文槽还可以通过什么开启？",
    "ans": "提升等级"
  },
  {
    "issue": "哪一项行为不能在局内获得金钱？",
    "ans": "攻击队友"
  },
  {
    "issue": "百里守约使用大招后会增加自身的移动速度，在持续时间结束前哪种行为停止加速？",
    "ans": "使用普通攻击"
  },
  {
    "issue": "刘禅的哪个技能可以对敌方机关造成伤害？",
    "ans": "全部技能都可以"
  },
  {
    "issue": "当牛魔身边有多个队友时，牛魔的被动可以为哪名队友增加物理及法术防御？",
    "ans": "闪现"
  },
  {
    "issue": "下面哪个英雄一般情况下不太适合辅助位置？",
    "ans": "韩信"
  },
  {
    "issue": "牛魔1技能为挥砍攻击，可以造成范围伤害，同时对敌方英雄造成哪种减益效果？",
    "ans": "降低物理与法术攻击"
  },
  {
    "issue": "米莱狄召唤出的机器人们对敌方英雄造成的攻击，属于哪种伤害类型？",
    "ans": "物理伤害"
  },
  {
    "issue": "召唤师技能狂暴的作用是？",
    "ans": "增加攻速和攻击"
  },
  {
    "issue": "击杀主宰后会出现几波主宰先锋呢？",
    "ans": "3"
  },
  {
    "issue": "兵线的移动速度和各项属性是否会随着游戏时间加长而增长？",
    "ans": "是的"
  },
  {
    "issue": "购买如下哪件装备可以帮助鬼谷子更容易放出一个完美的2技能？",
    "ans": "奔狼纹章"
  },
  {
    "issue": "苏烈大招蓄力结束后释放的瞬间可以用闪现达到突进的效果",
    "ans": "正确"
  },
  {
    "issue": "宫本大招会锁定一个目标来攻击，没有办法躲避？",
    "ans": "错误"
  },
  {
    "issue": "玩射手时，携带下列哪个技能可以有效提高生存能力？",
    "ans": "闪现"
  },
  {
    "issue": "钟馗1技能会锤击地面，对附近敌人造成伤害与减速效果，在哪个位置上的敌人受到伤害更高？",
    "ans": "紧贴钟馗身边"
  },
  {
    "issue": "扁鹊的2技能只能对友方回复血量，对敌人没有伤害效果",
    "ans": "错误"
  },
  {
    "issue": "王者荣耀以下哪个装备更适合亚瑟？",
    "ans": "红莲斗篷"
  },
  {
    "issue": "蔡文姬通常需要不断使用1技能为队友恢复血量，购买哪件装备可以让她有足够的蓝量持续使用技能",
    "ans": "圣杯"
  },
  {
    "issue": "后羿输出和防御都很高，团战中先解决他的队友",
    "ans": "错误"
  },
  {
    "issue": "后羿的大招越远眩晕越久，所以近距离对拼时不要使用",
    "ans": "错误"
  },
  {
    "issue": "面对牛魔大招时要集中站位，整个团队相互保护",
    "ans": "错误"
  },
  {
    "issue": "以下哪个装备更适合扁鹊",
    "ans": "痛苦面具"
  },
  {
    "issue": "使用恢复技能时，什么情况下回复会被打断？",
    "ans": "受到攻击"
  },
  {
    "issue": "裴擒虎刷野速度很慢，所以在线上不用担心他抓你，他一定忙着在野区和野怪搏斗呢",
    "ans": "错误"
  },
  {
    "issue": "诸葛亮的大招锁定敌人后，使用其他技能会打断大招吗？",
    "ans": "不会"
  },
  {
    "issue": "秘法之靴和痛苦面具的法术穿透效果可以叠加吗？",
    "ans": "可以"
  },
  {
    "issue": "超级兵是根据什么样的规则出现的？",
    "ans": "摧毁对方高地塔"
  },
  {
    "issue": "物理伤害免疫效果指的是免疫一切物理伤害吗？",
    "ans": "是"
  },
  {
    "issue": "游戏中每一个英雄头上的绿色条是什么？",
    "ans": "血量"
  },
  {
    "issue": "玩法师时，遇到对面的控制英雄很多，这是使用下列哪个召唤师技能比较好？",
    "ans": "净化"
  },
  {
    "issue": "击杀暴君/黑暗暴君/主宰可以增加打野刀的层数吗？",
    "ans": "可以"
  },
  {
    "issue": "王者峡谷地图中，一般来说法师会选择哪一条分路？",
    "ans": "中路"
  },
  {
    "issue": "排位赛或匹配模式单局奖励中不包含以下哪种？",
    "ans": "钻石"
  },
  {
    "issue": "与建立亲密关系的好友组队游戏可以共享彼此的英雄，在哪种模式下无法共享？",
    "ans": "5V5排位"
  },
  {
    "issue": "王昭君适合在草丛中埋伏。",
    "ans": "正确"
  },
  {
    "issue": "一般诸葛亮走哪条路？",
    "ans": "中路"
  },
  {
    "issue": "花木兰使用轻剑时，老亚瑟连续受到花木兰2次普攻伤害和3次技能伤害，会陷入？",
    "ans": "沉默"
  },
  {
    "issue": "王者荣耀杨玉环开启大招后无法被选中，那么范围攻击技能可以命中她吗？",
    "ans": "不可以"
  },
  {
    "issue": "未对在敌方塔下的敌方英雄造成伤害的情况下，防御塔优先攻击的目标是？",
    "ans": "小兵"
  },
  {
    "issue": "对局中可以更改快捷消息吗？",
    "ans": "不可以"
  },
  {
    "issue": "队友被东皇大招压制时攻击东皇，被压制的队友会受到等额的伤害",
    "ans": "正确"
  },
  {
    "issue": "刘禅的控制技能可以对机关造成短暂干扰，防御塔被干扰时会有什么效果？",
    "ans": "无法攻击"
  },
  {
    "issue": "不要一直追击残血的程咬金，他不仅灵活还有强力的生命回复。",
    "ans": "正确"
  },
  {
    "issue": "当某个敌人连续被庄周的2技能命中，每次所受的伤害会逐渐？",
    "ans": "变高"
  },
  {
    "issue": "虞姬的一技能可以用来探测没有视野的草丛是否有人，请问是通过什么反馈来获得反馈的？",
    "ans": "音效变化"
  },
  {
    "issue": "最厉害的英雄是？",
    "ans": "最强的是玩家"
  },
  {
    "issue": "李白的大招需要提前使用普攻积累层数才能使用，所以没有大招时可以直接贴身对拼。",
    "ans": "错误"
  },
  {
    "issue": "米莱狄的主要伤害来源于丢出的1技能的飞机，而不起眼的小机器人可以无视掉",
    "ans": "错误"
  },
  {
    "issue": "王者峡谷5v5地图中有多少条分路？",
    "ans": "三条"
  },
  {
    "issue": "每天最多可以领取多少次来自好友赠送的金币？",
    "ans": "5"
  },
  {
    "issue": "守约会根据运气来发动隐身效果",
    "ans": "错误"
  },
  {
    "issue": "以下哪个装备更适合苏烈",
    "ans": "魔女斗篷"
  },
  {
    "issue": "张良开大时可以再使用2技能，让敌人被大招控制时受到更高伤害",
    "ans": "错误"
  },
  {
    "issue": "小乔希望在提升自己输出的同时让自己更加灵活，应该购买哪件装备？",
    "ans": "回响之杖"
  },
  {
    "issue": "墨子希望可以减少技能冷却更频繁的使用技能消耗对手，应该购买",
    "ans": "冷静之靴"
  },
  {
    "issue": "比赛中为什么要购买装备？",
    "ans": "变强"
  },
  {
    "issue": "以下哪个装备更适合花木兰？",
    "ans": "暗影战斧"
  },
  {
    "issue": "王者荣耀中，“CD”是指？",
    "ans": "冷却时间"
  },
  {
    "issue": "抵抗之靴会降低自身受到的减速效果的减速比例吗？",
    "ans": "不会"
  },
  {
    "issue": "王昭君使用大招后在使用辉月能打断大招吗？",
    "ans": "会"
  },
  {
    "issue": "杨戬希望能够在团战进场后有更强的生存能力，应该购买哪件装备？",
    "ans": "名刀·司命"
  },
  {
    "issue": "白起在受到攻击会触发多种效果，其中不包括？",
    "ans": "增加物理攻击"
  },
  {
    "issue": "刺客型英雄需要在项羽的控制技能交出后进场",
    "ans": "正确"
  },
  {
    "issue": "庄周的大招可以让命中的队友短时间内免疫控制减少所受伤害，最多可以覆盖多少个队友？",
    "ans": "无限制"
  },
  {
    "issue": "游戏中哪个行为不会增加好友间的亲密度数值？",
    "ans": "和好友聊天"
  },
  {
    "issue": "尽量避免在很多草丛的地方与成吉思汗作战",
    "ans": "成就"
  },
  {
    "issue": "敌方虞姬只有1点生命值，但是接连受到阿轲的几次攻击都没有被击杀，这是因为？",
    "ans": "虞姬开启了2技能"
  },
  {
    "issue": "王昭君的主职业是？",
    "ans": "法师"
  },
  {
    "issue": "某场对局中小妲己正使用回城技能，此时敌人哪吒开启大招并瞄准老亚瑟非过去，小妲己是否会被打断回城",
    "ans": "会"
  },
  {
    "issue": "铠希望增加自己的暴击伤害，应该购买哪件装备",
    "ans": "无尽战刃"
  },
  {
    "issue": "局内购买的装备在下一局对战中还能使用吗",
    "ans": "不可以"
  },
  {
    "issue": "铭文推荐中不能直接进行下面哪种操作",
    "ans": "购买铭文"
  },
  {
    "issue": "“弱化减少身边敌人的伤害输出”是以下哪个召唤师技能的效果？",
    "ans": "弱化"
  },
  {
    "issue": "孙策使用大招开船时，撞到什么东西不会停下？",
    "ans": "敌方小兵"
  },
  {
    "issue": "光辉之剑宗师之力冰痕之握巫术法杖的强击效果可以叠加吗？",
    "ans": "不可以"
  },
  {
    "issue": "影忍之足的被动效果可以减少孙尚香1技能翻滚后的攻击伤害吗？",
    "ans": "能"
  },
  {
    "issue": "如果王昭君召唤了冰雨，要尽快离开技能范围",
    "ans": "正确"
  },
  {
    "issue": "王者荣耀中的妲己是什么职业？",
    "ans": "法师"
  },
  {
    "issue": "光辉之剑宗师之力冰痕之握巫术法杖的强击效果可以叠加吗？",
    "ans": "不可以"
  },
  {
    "issue": "敌人移动受限后，武则天再开大也不会提高大招命中率。",
    "ans": "错误"
  },
  {
    "issue": "王者荣耀几级会获得升级大招的机会？",
    "ans": "四级"
  },
  {
    "issue": "冰霜法杖等能够造成减速的装备将给关羽造成巨大压力",
    "ans": "正确"
  },
  {
    "issue": "钟馗是一个伤害不俗的近战法师英雄，以下哪件装备可以同时大幅增加钟馗的法术强度和生命值？",
    "ans": "贤者之书"
  },
  {
    "issue": "百里守约如果站在原地不动一段时间，会获得什么额外效果？",
    "ans": "物理穿透"
  },
  {
    "issue": "攻击速度属性的上限是多少？",
    "ans": "200%"
  },
  {
    "issue": "孙悟空的主职业是？",
    "ans": "刺客"
  },
  {
    "issue": "受到技能效果“沉默”时，无法施放技能，但可以进行普攻，这个说法正确吗",
    "ans": "正确"
  },
  {
    "issue": "铠的普通攻击在只命中1个目标时，造成的伤害会有怎样的变化",
    "ans": "伤害更高"
  },
  {
    "issue": "购买【宗师之力】的孙悟空在1.5秒时间内连续打出3次强化普攻，装备的“强击”效果一共触发了几次",
    "ans": "1"
  },
  {
    "issue": "狄仁杰使用1技能会丢出多道令牌，蓝色的令牌伤害会低于红色令牌，但是会造成",
    "ans": "减速效果"
  },
  {
    "issue": "第一条主宰的刷新时间是开局多少分钟？",
    "ans": "八分钟"
  },
  {
    "issue": "鬼谷子是否可以通过自己的技能来为队友增加护盾？",
    "ans": "可以"
  },
  {
    "issue": "击杀黑暗暴君后，下面说法正确的是？",
    "ans": "提升全队伤害"
  },
  {
    "issue": "团战时庄周大招可以让身边的队友免疫控制",
    "ans": "正确"
  },
  {
    "issue": "影忍之足对庄周的帮助很大",
    "ans": "正确"
  },
  {
    "issue": "游戏中不能通过什么途径获取英雄？",
    "ans": "金币购买"
  },
  {
    "issue": "狄仁杰是一个没有自我保护技能的脆皮英雄，只要控制住他就能轻易击杀？",
    "ans": "错误"
  },
  {
    "issue": "李白大招命中多人时伤害会降低？",
    "ans": "正确"
  },
  {
    "issue": "牛魔在大招使用但还未生效的延迟期间使用闪现，大招是否会发生变化？",
    "ans": "朝向和位置都变"
  },
  {
    "issue": "虞姬在对线时尽量不要使用1技能，留着用来收割残血",
    "ans": "错误"
  },
  {
    "issue": "法术强度铭文是否可以增加嬴政的普攻伤害？",
    "ans": "可以"
  },
  {
    "issue": "以下哪个装备更适合庄周",
    "ans": "近卫荣耀"
  },
  {
    "issue": "小妲己和老亚瑟一同被钟馗大招命中，但只有亚瑟不断受到眩晕，这是因为老亚瑟？",
    "ans": "刚被钟馗钩锁命中"
  },
  {
    "issue": "战队赛的开启时间为？",
    "ans": "每周五、六的12点~24点"
  },
  {
    "issue": "一般情况下，谁会去上路对线？",
    "ans": "战士类英雄"
  },
  {
    "issue": "狄仁杰是一个没有自我保护技能的脆皮英雄，只要控制他就能轻易击杀",
    "ans": "错误"
  },
  {
    "issue": "【影忍之足】的被动效果可以减少孙尚香1技能翻滚后的攻击伤害吗",
    "ans": "能"
  },
  {
    "issue": "击飞是指一种控制技能效果，这样说正确吗？",
    "ans": "正确"
  },
  {
    "issue": "【辅助】",
    "ans": "王者荣耀S9辅助排行"
  },
  {
    "issue": "鬼谷子在脱战3秒后，下一次普攻会有强化攻击效果，会对目标造成哪种控制效果？",
    "ans": "减速"
  },
  {
    "issue": "可以4个好友一起组队排位么",
    "ans": "不可以"
  },
  {
    "issue": "装备类题目：高渐离使用大招后再使用辉月，是否会打断自己的大招",
    "ans": "不会"
  },
  {
    "issue": "王者荣耀中英雄后羿是什么职业？",
    "ans": "射手"
  },
  {
    "issue": "张飞的主职业是？",
    "ans": "坦克"
  },
  {
    "issue": "百里守约的狙击状态会有狙击红线，要注意走位躲避",
    "ans": "正确"
  },
  {
    "issue": "后羿缺乏自我保护能力，团战中尽量在队友的保护下作战",
    "ans": "正确"
  },
  {
    "issue": "雅典娜前期单人作战能力非常强，尽量避免与其单挑",
    "ans": "正确"
  },
  {
    "issue": "周瑜大招攻击到站在火区上的敌人时会将敌人击退",
    "ans": "错误"
  },
  {
    "issue": "王者荣耀中，Gank是指？",
    "ans": "帮队友抓人"
  },
  {
    "issue": "安琪拉2技能会留下火焰旋涡，当敌方英雄走进碰到旋涡时，是否会被眩晕",
    "ans": "不会"
  },
  {
    "issue": "狂暴是比较适合明世隐的召唤师技能",
    "ans": "错误"
  },
  {
    "issue": "蔚蓝石像之力俗称蓝Buff的作用是？",
    "ans": " 回蓝，减CD"
  },
  {
    "issue": "姜子牙的主职业是",
    "ans": "法师"
  },
  {
    "issue": "王者荣耀召唤师们在游戏内达到哪个排位段位可以收徒？",
    "ans": "黄金IV"
  },
  {
    "issue": "徒弟拜师时，是否需要按时缴纳学费？",
    "ans": "不是，无需缴纳学费"
  },
  {
    "issue": "一般情况下谁会去野区发育？",
    "ans": "刺客类英雄"
  },
  {
    "issue": "击杀黑暗暴君后，下列说法不正确的是？",
    "ans": "提升全队等级"
  },
  {
    "issue": "团战时庄周大招可以让身边血量最少的队友免疫控制。",
    "ans": "错误"
  },
  {
    "issue": "减速效果是指让对方移动速度降低的效果吗？",
    "ans": "正确"
  },
  {
    "issue": "召唤师技能“终结”的作用是？",
    "ans": "范围伤害"
  },
  {
    "issue": "廉颇有控制技能，输出英雄要小心躲避不要被控制",
    "ans": "正确"
  },
  {
    "issue": "虞姬的主职业是",
    "ans": "射手"
  },
  {
    "issue": "针对单局游戏中言语辱骂的骚扰，最快速的防骚扰的做法是？",
    "ans": "屏蔽玩家发言"
  },
  {
    "issue": "目前能开通的最大铭文页数量为？",
    "ans": "30"
  },
  {
    "issue": "排位赛一共有多少种段位？",
    "ans": "8"
  },
  {
    "issue": "通过装备升级的召唤师技能“惩击”可以对敌方英雄产生伤害和减速效果，这个描述正确吗？",
    "ans": "正确"
  },
  {
    "issue": "征召排位时，如果敌方拥有控制技能的英雄较多时，己方可以选择哪位英雄进行克制？",
    "ans": "庄周"
  },
  {
    "issue": "项羽在学习2技能后会获得被动效果，根据自身的物理防御额外增加？",
    "ans": "最大生命值"
  },
  {
    "issue": "盾山4技能可以修复防御塔血量，修复时增加防御塔高额防御",
    "ans": "正确"
  },
  {
    "issue": "以下哪个铭文更适合孙悟空使用？",
    "ans": "无双：暴击流、暴击效果"
  },
  {
    "issue": "百里守约希望大幅度提升自己的物理攻击，应该购买哪件装备？",
    "ans": "破军"
  },
  {
    "issue": "技能效果“眩晕”能让英雄无法移动，但可以继续攻击，这种说法正确吗？",
    "ans": "错误"
  },
  {
    "issue": "钟无艳使用大招时会旋转共计附近的敌人，敌人处在内圈和外圈受到的伤害是否不同？",
    "ans": "是，外圈更高"
  },
  {
    "issue": "诸葛亮被动产生的围绕自身的法球，会主动攻击非战斗状态的野怪吗？",
    "ans": "不会"
  },
  {
    "issue": "铠的1技能不包含以下哪种效果",
    "ans": "破甲"
  },
  {
    "issue": "每次提升成就等级会额外获得什么奖励",
    "ans": "钻石"
  },
  {
    "issue": "抵抗之靴的韧性效果对东皇太一的大招有效吗？",
    "ans": "无效"
  },
  {
    "issue": "王者荣耀中apc是指？",
    "ans": "法师类英雄"
  },
  {
    "issue": "王者荣耀中红、蓝BUFF的刷新时间间隔是？",
    "ans": "90秒"
  },
  {
    "issue": "惩击在什么情况下可以对敌方英雄使用",
    "ans": "购买二级打野刀后"
  },
  {
    "issue": "博学者之怒非常适合娜可露露",
    "ans": "错误"
  },
  {
    "issue": "可以在敌方三座高地塔都存在的情况下直接进攻水晶么",
    "ans": "不可以"
  },
  {
    "issue": "梦奇使用2技能与3技能跑出的噩梦在造成伤害时，会降低目标的哪种属性？",
    "ans": "法术攻击"
  },
  {
    "issue": "以下哪个装备更适合娜可露露",
    "ans": "B、暗影战斧"
  },
  {
    "issue": "暴君的刷新时间间隔是多少？",
    "ans": "3分钟"
  },
  {
    "issue": "小队最多支持同时几名队友？",
    "ans": "7名"
  },
  {
    "issue": "以下哪个装备更适合大乔。",
    "ans": "回响之杖"
  },
  {
    "issue": "打野英雄一般适合带什么召唤师技能",
    "ans": "错误"
  },
  {
    "issue": "李白希望自己的续航能力，不必频繁回城补给，应该购买哪件装备",
    "ans": "泣血之刃"
  },
  {
    "issue": "兰陵王追人的时候会增加防御力。",
    "ans": "错误"
  },
  {
    "issue": "越塔是一种比较强硬的GANK方式，那么机关会优先攻击范围内对己方英雄造成伤害的英雄吗？",
    "ans": "是的"
  },
  {
    "issue": "召唤师技能“惩戒”不能对以下哪种目标生效",
    "ans": "敌方防御塔"
  },
  {
    "issue": "某场对局中，敌方主要输出英雄都是法术伤害，夏侯惇可以购买哪件装备提升自保能力？",
    "ans": "魔女斗篷"
  },
  {
    "issue": "亚瑟在对方防御塔下对敌方妲己使用了大招，此时防御塔会优先攻击谁",
    "ans": "亚瑟"
  },
  {
    "issue": "某场对局中，两个同样属性的远程小兵同时攻击白起，为什么小兵A伤害比小兵B的伤害低？",
    "ans": "白起攻击了小兵A"
  },
  {
    "issue": "芈月释放的乌鸦技能伤害很低，不比放在心上",
    "ans": "错误"
  },
  {
    "issue": "以下哪个装备更适合妲己？",
    "ans": "回响之杖"
  },
  {
    "issue": "梦奇不断缓慢长胖，在长胖后不会增加下列哪种属性？",
    "ans": "移动速度"
  },
  {
    "issue": "尽量躲避杨戬的哮天犬，避免他突进到你身边",
    "ans": "正确"
  },
  {
    "issue": "盾山1技能可以挡住英雄普通攻击的子弹，但是例如后羿的大招等飞行技能是挡不住的。",
    "ans": "错误"
  },
  {
    "issue": "梦奇是一个坦克英雄，单挑能力不强的，可以在前期轻松与其对拼",
    "ans": "错误"
  },
  {
    "issue": "张飞大招可以冲进人堆开团，也可以用来保护队友击退敌人。",
    "ans": "正确"
  },
  {
    "issue": "杨戬的被动在周围有敌方英雄时，提供哪种属性增益？",
    "ans": "减少被控时长"
  },
  {
    "issue": "铭文碎片获取连续五次单抽与一次五连抽，哪个性价比更高（不考虑免费获取哟）？",
    "ans": "一次五连抽"
  },
  {
    "issue": "花木兰在重剑状态下的1技能蓄力后可以闪现更换位置。",
    "ans": "正确"
  },
  {
    "issue": "一般赛季奖励皮肤的领取条件是什么？",
    "ans": "黄金段位以上胜场10场"
  },
  {
    "issue": "后羿的大招越远眩晕越久，所以近距离对拼不要使用",
    "ans": "错误"
  },
  {
    "issue": "东皇大招可以用来对付敌方突进英雄，使用大招让他动弹不得？",
    "ans": "正确"
  },
  {
    "issue": "盾山的主职业是？",
    "ans": "辅助"
  },
  {
    "issue": "甄姬为了可以更频繁的使用技能应该购买哪件装备？",
    "ans": "冷静之靴"
  },
  {
    "issue": "不知火舞可以购买哪件装备，来增强自己的法术攻击的同时增加自己的续航能力？",
    "ans": "噬神之书"
  },
  {
    "issue": "以下哪个装备更适合李白",
    "ans": "暗影战斧"
  },
  {
    "issue": "以下哪个装备更适合项羽",
    "ans": "红莲斗篷"
  },
  {
    "issue": "作为一个辅助英雄，购买哪件装备可以让庄周为周围的队友增加输出能力？",
    "ans": "近卫荣耀"
  },
  {
    "issue": "以上哪个装备更适合狄仁杰",
    "ans": "破晓"
  },
  {
    "issue": "一个人也可以打战队赛吗",
    "ans": "不可以"
  },
  {
    "issue": "【抵抗之靴】会降低自身受到的减速效果的持续时间吗",
    "ans": "会"
  },
  {
    "issue": "召唤师技能“疾跑”的作用是？",
    "ans": "提升移动速度"
  },
  {
    "issue": "游戏胜利的条件是？",
    "ans": "摧毁敌方水晶"
  },
  {
    "issue": "当触碰到敌方成吉思汗2技能的地雷陷阱时，除了会降低移动速度时，还会受到哪种效果？",
    "ans": "暴露视野"
  },
  {
    "issue": "抵抗之靴可以有效降低苏烈给予的连续控制效果",
    "ans": "正确"
  },
  {
    "issue": "梦魇之牙和制裁之刃能够对减少杨玉环的回血效果",
    "ans": "正确"
  },
  {
    "issue": "开启一轮赏金赛需要一次性消耗多少张门票",
    "ans": "8张"
  },
  {
    "issue": "张良的大招在没有中断完整释放后，会在被大招控制的敌人脚下产生一个区域，区域内的敌人会",
    "ans": "受到晕眩"
  },
  {
    "issue": "战队活跃点达到多少才能获得“王者联盟”战队评级？",
    "ans": "100万"
  },
  {
    "issue": "残血时小心鲁班的导弹，走到一个他猜不到的位置回城",
    "ans": "正确"
  },
  {
    "issue": "以下哪项不属于王者荣耀排位赛的段位",
    "ans": "自强塑料"
  },
  {
    "issue": "蔡文姬通常需要不断使用1技能为队友恢复血量，购买哪件装备可以让她有足够的蓝量持续使用技能",
    "ans": "圣杯"
  },
  {
    "issue": "张飞使用大招会形成一个通道，在通道中张飞会获得哪种属性增益",
    "ans": "移动速度"
  },
  {
    "issue": "拜师时，可以选择段位低于自己的玩家为师父吗",
    "ans": "不可以"
  },
  {
    "issue": "目前排位赛规则中，如果想在排位赛中使用某英雄，则改英雄熟练度最低需要达到多少？",
    "ans": "资深"
  },
  {
    "issue": "不同颜色的铭文代表什么意思？",
    "ans": "该铭文的属性类型"
  },
  {
    "issue": "如果敌方曹操总是在团战中依靠大招回复大量生命值，己方法师英雄应该购买哪件装备来克制他",
    "ans": "梦魇之牙"
  },
  {
    "issue": "王者荣耀中，“SOLO”是指",
    "ans": "1V1战斗"
  },
  {
    "issue": "后羿输出和防御都很高，团战中先解决他的队友",
    "ans": "错误"
  },
  {
    "issue": "战队赛开启时间内可以无限参加吗",
    "ans": "不是"
  },
  {
    "issue": "除水晶外，王者荣耀游戏中，一方共有几座防御塔",
    "ans": "9座"
  },
  {
    "issue": "铭文共分为几个等级？",
    "ans": "5个"
  },
  {
    "issue": "血族之书和噬神之书同时购买，可以获得多少法术吸血？",
    "ans": "0.25"
  },
  {
    "issue": "夏侯惇在生命值不足50%时，技能或普攻命中目标可以：",
    "ans": "回复生命"
  },
  {
    "issue": "马可波罗使用技能会消耗能量，在他能量非常低时更容易对他造成击杀",
    "ans": "正确"
  },
  {
    "issue": "鲁班可以利用被动在塔外点塔",
    "ans": "正确"
  },
  {
    "issue": "拥有好友关系后不能获得下面哪项？",
    "ans": "关系专属皮肤"
  },
  {
    "issue": "夏侯惇的主职业是？",
    "ans": "坦克"
  },
  {
    "issue": "谁可以领取小队任务？",
    "ans": "任意队员"
  },
  {
    "issue": "百里守约的狙击状态会有狙击红线，要注意走位躲避。",
    "ans": "正确"
  },
  {
    "issue": "腥红石像之力俗称红BUFF的颜色是？",
    "ans": "红色"
  },
  {
    "issue": "王者峡谷中的河我们把它叫做什么？",
    "ans": "河道"
  },
  {
    "issue": "击杀主宰后，下列说法不正确的是",
    "ans": "提升全队伤害"
  },
  {
    "issue": "装备类题目：曹操购买了不死鸟之眼后，大招期间可以获得更高的吸血效果吗？",
    "ans": "会"
  },
  {
    "issue": "游戏单局内的金币可以用来做什么？",
    "ans": "购买装备"
  },
  {
    "issue": "创建战队需要消耗多少点券？",
    "ans": "50"
  },
  {
    "issue": "孙尚香的2技能可以触发末世的被动效果吗？",
    "ans": "不可以"
  },
  {
    "issue": "单局游戏中，野区里的野怪不能提供什么效果或资源？",
    "ans": "能量"
  },
  {
    "issue": "诸葛亮的二技能位移命中没有任何控制效果",
    "ans": "错误"
  },
  {
    "issue": "如果孙尚香被妲己技能命中所眩晕，使用哪个召唤师技能可以解除眩晕状态？",
    "ans": "净化"
  },
  {
    "issue": "使用终结可以对野怪造成伤害吗？",
    "ans": "不可以"
  },
  {
    "issue": "不知火舞的2技能丢出的小扇子，在命中后不会造成下列哪种效果？",
    "ans": "降低法术攻击"
  },
  {
    "issue": "第一滴血是指？",
    "ans": "首次击杀英雄"
  },
  {
    "issue": "开启一轮赏金赛需要一次性消耗多少张门票？",
    "ans": "8张"
  },
  {
    "issue": "征召排位时当敌方选择较多回血强悍的英雄时，己方可以选择哪位英雄进行克制？",
    "ans": "哪吒"
  },
  {
    "issue": "被诸葛亮的大招锁定后，他发射的元气弹可以被路径上的什么物体抵挡？",
    "ans": "我方队友"
  },
  {
    "issue": "雅典娜死亡后会化身为真神形态随意行动，此时敌人无法看到她。",
    "ans": "错误"
  },
  {
    "issue": "如果总是被对方的孙尚香击杀，购买哪件装备可以最有效地提升生存能力",
    "ans": "不祥征兆"
  },
  {
    "issue": "小乔的技能命中敌人会加速？",
    "ans": "正确"
  },
  {
    "issue": "下面等级不满足拜师条件的是？",
    "ans": "3级"
  },
  {
    "issue": "进入什么段位排位赛才开启征召模式？",
    "ans": "永恒钻石"
  },
  {
    "issue": "不知火舞的大招命中后会降低敌人的哪种属性？",
    "ans": "物理攻击力"
  },
  {
    "issue": "王者荣耀中，“带线”是指",
    "ans": "处理兵线"
  },
  {
    "issue": "王者荣耀杨玉环使用1技能后下一次普攻会被强化，强化普攻命中敌人后会减少哪个技能的CD？",
    "ans": "所有技能"
  },
  {
    "issue": "后羿的大招火焰箭可以对命中的目标造成眩晕，眩晕时长的影响因素是？",
    "ans": "火焰箭飞行距离"
  },
  {
    "issue": "蔡文姬的1技能和大招都能够为团队提供强力生命恢复，下列哪件装备可以减弱她的回复效果",
    "ans": "制裁之力"
  },
  {
    "issue": "如果法师发现自己的法力值经常不够用，可以购买哪件装备来缓解这一情况",
    "ans": "圣杯"
  },
  {
    "issue": "游戏中前期防御塔保护机制（防御塔格挡一定伤害）时间范围是",
    "ans": "前3分钟"
  },
  {
    "issue": "召唤师技能“治疗术”可以对己方小兵进行恢复么",
    "ans": "不可以"
  },
  {
    "issue": "百里守约在脱战后靠近墙壁可以隐身，此时无法被选中，那么小妲己的1技能可以攻击到守约吗？",
    "ans": "可以"
  },
  {
    "issue": "兵线是从游戏开始后多少秒开始出生？",
    "ans": "10秒"
  },
  {
    "issue": "大乔",
    "ans": "梦见猫"
  },
  {
    "issue": "曹操使用大时可以立刻解除受到的控制效果，在持续时间内获得增益，增益不包括",
    "ans": "增加法术防御"
  },
  {
    "issue": "征召排位中双方可以使用相同的英雄吗？",
    "ans": "不可以"
  },
  {
    "issue": "橘右京的2技能可以造成眩晕，眩晕目标为",
    "ans": "技能路径末端的敌人"
  },
  {
    "issue": "阿轲应不断调整位置，攻击野怪的正面来加快打野速度？",
    "ans": "错误"
  },
  {
    "issue": "孙悟空使用1技能后可以抵挡一次敌方技能，抵挡成功后会获得？",
    "ans": "护盾"
  },
  {
    "issue": "东皇太一的2技能可以在指定方向形成1-3次冲击，冲击的次数与什么有关",
    "ans": "当前能量球的个数"
  },
  {
    "issue": "以下哪个装备更适合明世隐",
    "ans": "近卫荣耀"
  },
  {
    "issue": "明世隐的主职业是",
    "ans": "辅助"
  },
  {
    "issue": "东皇太一的主职业是？",
    "ans": "坦克"
  },
  {
    "issue": "对局中，购买六双鞋子会增加6倍移动速度么？",
    "ans": "不能"
  },
  {
    "issue": "张良开局第一件事是先学2技能，能尽快攒出更多的书",
    "ans": "正确"
  },
  {
    "issue": "被钟馗钩中以后，迅速离开他身边或走到他的背后",
    "ans": "正确"
  },
  {
    "issue": "某场对局中，敌方英雄全部都是物理伤害英雄，张飞可以购买哪件装备来进行防御",
    "ans": "反伤刺甲"
  },
  {
    "issue": "面对甄姬时可以躲在自己的兵线中，让小兵保护自己？",
    "ans": "错误"
  },
  {
    "issue": "除水晶外，王者荣耀游戏中，一共有几座防御塔？",
    "ans": "9座"
  },
  {
    "issue": "雅典娜的被动可以为向雅典娜移动的友方英雄提供哪种增益效果？",
    "ans": "增加移动速度"
  },
  {
    "issue": "达摩的大招使用时尽量瞄准墙壁？",
    "ans": "正确"
  },
  {
    "issue": "同一路的二塔和高地塔20秒内被连续推掉时，水晶会有什么变化？",
    "ans": "增加护盾"
  },
  {
    "issue": "以下哪个装备更适合达摩？",
    "ans": "暗影战斧"
  },
  {
    "issue": "小妲己被敌方后羿射出的大招命中没有死亡，但是身边的老亚瑟却被击杀，这是因为？",
    "ans": "后羿大招有溅射伤害"
  },
  {
    "issue": "兵线的移动速度和各项属性是否会随着游戏时间加长而增长？",
    "ans": "是的"
  },
  {
    "issue": "孙悟空天生拥有百分之20的暴击效果？",
    "ans": "错误"
  },
  {
    "issue": "孙悟空的被动为增加百分之20的。",
    "ans": "暴击率"
  },
  {
    "issue": "关于草丛，单局游戏内，当我站在草丛中而敌人不在草丛中时，下面说法正确的是什么呢？",
    "ans": "敌人看不见我"
  },
  {
    "issue": "战队赛只有获胜才有奖励吗？",
    "ans": "不是"
  },
  {
    "issue": "以下哪位英雄没有真实伤害。",
    "ans": "嬴政"
  },
  {
    "issue": "太乙真人的主职业是？",
    "ans": "辅助"
  },
  {
    "issue": "夏侯惇在使用2技能后可以获得一个护盾，护盾值与自身哪项属性有关？",
    "ans": "额外最大生命"
  },
  {
    "issue": "一般情况下，对于坦克类英雄描述不正确的是？",
    "ans": "后防突袭"
  },
  {
    "issue": "妲己的主职业是？",
    "ans": "法师"
  },
  {
    "issue": "铭文分为几个等级？",
    "ans": "5个"
  },
  {
    "issue": "以下哪个装备更适合鲁班七号？",
    "ans": "闪电匕首"
  },
  {
    "issue": "注意孙尚香释放二技能及三技能的前摇，进行走位躲避",
    "ans": "正确"
  },
  {
    "issue": "马可波罗刷野时被成吉思汗攻击了一次但是却被两只箭命中，这是因为成吉思汗？",
    "ans": "刚刚经过草丛"
  },
  {
    "issue": "典韦在参与击杀后会获得激怒效果，为自己永久增加：",
    "ans": "物理攻击"
  },
  {
    "issue": "王者荣耀kda是指？",
    "ans": "击杀死亡比"
  },
  {
    "issue": "曹操的1技能可以向指定方向发起突袭，最多连续使用3次，第几次突袭可以造成击飞效果",
    "ans": "第三次"
  },
  {
    "issue": "坦克英雄购买什么装备可以有效提升清兵能力？",
    "ans": "红莲斗篷"
  },
  {
    "issue": "阿轲的主职业是？",
    "ans": "刺客"
  },
  {
    "issue": "以下哪个装备更适合钟无艳",
    "ans": "暗影战斧"
  },
  {
    "issue": "以下哪个装备更适合宫本武藏？",
    "ans": "暗影战斧"
  },
  {
    "issue": "李白的大招在同时命中多个敌方英雄的伤害相比于只命中一个敌方英雄时的伤害",
    "ans": "会衰减"
  },
  {
    "issue": "勇者积分集满时，再次赢得一次排位赛，可以获得哪种奖励",
    "ans": "额外加一颗星"
  },
  {
    "issue": "弈星希望能够大幅增加自己的法术攻击力，应该购买哪件装备",
    "ans": "博学者之怒"
  },
  {
    "issue": "张良的主职业是",
    "ans": "法师"
  },
  {
    "issue": "以下哪个装备更适合阿轲？",
    "ans": "无尽战刃"
  },
  {
    "issue": "被哪吒攻击会降低自身回血效果，要非常小心",
    "ans": "正确"
  },
  {
    "issue": "当敌方英雄控制技能较多时，貂蝉携带哪个召唤师技能更安全的灵活输出",
    "ans": "净化"
  },
  {
    "issue": "典韦的主职业是？",
    "ans": "战士"
  },
  {
    "issue": "娜可露露的主职业是什么",
    "ans": "B、刺客"
  },
  {
    "issue": "王者荣耀中，“AD”是泛指",
    "ans": "物理攻击"
  },
  {
    "issue": "当敌方很多人都拥有高额的法术防御时，为了打出更高伤害，王昭君可以购买",
    "ans": "虚无法杖"
  },
  {
    "issue": "",
    "ans": ""
  },
  {
    "issue": "通过击杀小兵英雄可以获得什么资源？",
    "ans": "金币、经验"
  },
  {
    "issue": "白起大招的嘲讽时间，会根据哪个属性而延长？",
    "ans": "额外生命值"
  },
  {
    "issue": "赵云团战时尽量切入攻击敌方坦克英雄，利用自己的输出来尽快击杀坦克",
    "ans": "错误"
  },
  {
    "issue": "无尽战刃可以强化暴击伤害，是比较适合孙悟空的装备？",
    "ans": "正确"
  },
  {
    "issue": "以下哪个装备更适合诸葛亮",
    "ans": "辉月"
  },
  {
    "issue": "隐忍之足的被动效果可以减少后羿被动分裂箭的伤害吗？",
    "ans": "能"
  },
  {
    "issue": "召唤师技能“弱化”的作用是？",
    "ans": "减少敌方伤害"
  },
  {
    "issue": "达到什么段位时可以参加巅峰赛？",
    "ans": "最强王者"
  },
  {
    "issue": "夏侯惇在使用大招，将自己拉向链刃的半空中被妲己技能命中，是否会陷入眩晕",
    "ans": "不会"
  },
  {
    "issue": "征召排位时当敌方选择较多回血强悍的英雄时，己方可以选择哪位英雄进行克制",
    "ans": "哪吒"
  },
  {
    "issue": "第一条暴君的刷新时间是开局多少分钟",
    "ans": "2分钟"
  },
  {
    "issue": "虞姬的1技能有较远的攻击范围及高额的爆发伤害，购买哪件装备能增加1技能的收割能力？",
    "ans": "破军"
  },
  {
    "issue": "商城内不能通过哪种手段购买",
    "ans": "经验"
  },
  {
    "issue": "以下哪个装备更适合盾山",
    "ans": "近卫荣耀"
  },
  {
    "issue": "购买【宗师之力】的孙悟空在1.5秒时间内连续打出3次强化普攻，装备的“强击”效果一共触发了几次",
    "ans": "1"
  },
  {
    "issue": "典韦在目标使用大招后造成的伤害会附带额外真实伤害，反伤刺甲反弹的伤害可以触发这效果吗？",
    "ans": "可以"
  },
  {
    "issue": "孙尚香的被动技能，可以在普通攻击命中目标后减少哪个技能的冷却时长",
    "ans": "1技能"
  },
  {
    "issue": "李白的大招需先使用5次普通攻击激活",
    "ans": "错误"
  },
  {
    "issue": "阿珂的2技能可以标记敌人，阿珂受到标记敌人的伤害会降低，同一时间阿珂可以标记几个敌人",
    "ans": "1个"
  },
  {
    "issue": "王者荣耀中，“走位”是指",
    "ans": "不断移动"
  },
  {
    "issue": "雅典娜1技能可以击退敌人并获得一层护盾，拥有护盾时雅典娜会有哪种增益。",
    "ans": "免疫控制"
  },
  {
    "issue": "雅典娜希望加强自己的物理输出，强化自己对敌方脆皮的伤害应该购买哪件装备？",
    "ans": "暗影战斧"
  },
  {
    "issue": "娜可露露使用大招命中敌人后可以降低他的输出效果",
    "ans": "正确"
  },
  {
    "issue": "张飞的技能CD较长，尽量等待陷入危险时再使用？",
    "ans": "错误"
  },
  {
    "issue": "花木兰的主职业是？",
    "ans": "战士"
  },
  {
    "issue": "如何获得小队开黑卡",
    "ans": "完成小队任务"
  },
  {
    "issue": "扁鹊的主职业是",
    "ans": "法师"
  },
  {
    "issue": "小妲己和老亚瑟一同被杨戬的2技能挥砍命中，但是只有亚瑟陷入晕眩，因为小妲己。",
    "ans": "生命百分比高于杨戬"
  },
  {
    "issue": "以下哪个装备更适合小乔？",
    "ans": "博学者之怒"
  },
  {
    "issue": "李白使用2技能展开的剑阵，对哪个部分的敌人伤害更高",
    "ans": "剑圈边缘"
  },
  {
    "issue": "以下哪个装备更适合典韦",
    "ans": "D、暗影战斧"
  },
  {
    "issue": "庄周的主职业是",
    "ans": "辅助"
  },
  {
    "issue": "夏侯惇残血攻击会回血",
    "ans": "正确"
  },
  {
    "issue": "“补刀”是指对小兵造成最后一击，成功补刀能获得更多的金钱，这个说法正确吗",
    "ans": "正确"
  },
  {
    "issue": "王昭君脱战后可以获得一层护盾，护盾被打破后可以对周围敌人造成什么效果",
    "ans": "减速"
  },
  {
    "issue": "以下哪个铭文更适合张良使用？",
    "ans": "圣人：法术攻击"
  },
  {
    "issue": "以下哪个装备更适合孙悟空？",
    "ans": "无尽战刃"
  },
  {
    "issue": "刺客型英雄需要在项羽的控制技能交出后进场。",
    "ans": "正确"
  },
  {
    "issue": "太乙真人的二技能还能瞄准自己的队友作为位移来使用哦。",
    "ans": "正确"
  },
  {
    "issue": "蔡文姬每隔一段时间，受到伤害时会回复血量并且加速？",
    "ans": "正确"
  },
  {
    "issue": "诸葛亮的主职业是？",
    "ans": "法师"
  },
  {
    "issue": "鲁班的2技能导弹会造成哪种类型的伤害",
    "ans": "物理和法术伤害"
  },
  {
    "issue": "安琪拉使用大招时，自身会获得一个护盾，护盾存在时安琪拉",
    "ans": "免疫控制效果"
  },
  {
    "issue": "宫本大招会锁定一个目标来攻击，没有任何办法来躲避大招伤害",
    "ans": "错误"
  },
  {
    "issue": "刘邦的突进附带眩晕效果，而且可以对多人造成眩晕",
    "ans": "正确"
  },
  {
    "issue": "进入什么段位排位赛才会开启征召模式",
    "ans": "永恒钻石"
  },
  {
    "issue": "注意走位躲开铠的飞刀，避免被他减速黏住",
    "ans": "正确"
  },
  {
    "issue": "孙策的1技能会在技能使用的地方留下一个水坑，这个水坑会有什么效果？",
    "ans": "击飞"
  },
  {
    "issue": "项羽是否会对等级高于自己的目标造成额外伤害",
    "ans": "错误"
  },
  {
    "issue": "如果总是被对方妲己秒杀，购买哪件装备可以最有效地提升生存能力",
    "ans": "魔女斗篷"
  },
  {
    "issue": "杨戬使用大招清掉一波兵线后，回复了不少血量，原因是？",
    "ans": "杨戬大招具有吸血效果"
  },
  {
    "issue": "对面突进进来以后，明世隐的普通攻击可以把他打晕",
    "ans": "正确"
  },
  {
    "issue": "多余的铭文可以干什么",
    "ans": "出售换取铭文碎片"
  },
  {
    "issue": "抵抗之靴的韧性效果可以减少达摩二技能的破甲BUFF持续时长吗？",
    "ans": "不可以"
  },
  {
    "issue": "我们常说的“POKE”的意思是",
    "ans": "远程消耗"
  },
  {
    "issue": "王昭君在大招持续期间使用闪现，大招是否会发生变化",
    "ans": "没有变化"
  },
  {
    "issue": "白起释放1技能命中敌人时会回复血量，购买哪件装备可以让回血效果更强？",
    "ans": "不死鸟之眼"
  },
  {
    "issue": "铭文的作用是？",
    "ans": "提供属性加成"
  },
  {
    "issue": "王者荣耀中，“AP”是泛指",
    "ans": "法术攻击"
  },
  {
    "issue": "河道蜥蜴被攻击时会还击吗？",
    "ans": "不会"
  },
  {
    "issue": "小乔在使用技能命中敌人后，自身会获得哪种增益效果？",
    "ans": "增加移动速度"
  },
  {
    "issue": "以下哪个装备更适合张良？",
    "ans": "博学者之怒"
  },
  {
    "issue": "射手英雄在进行一局完整的对局后，在通常情况下所有金钱来源中占比最高的是",
    "ans": "小兵"
  },
  {
    "issue": "蔡文姬的大招可以给队友恢复血量，同时为队友提供哪种属性增益",
    "ans": "物理和法术防御"
  },
  {
    "issue": "高渐离使用大招后再使用【辉月】，是否会打断自己的大招",
    "ans": "不会"
  },
  {
    "issue": "鬼谷子2技能生效前，把握好时机使用哪个召唤师技能可以迅速靠近敌人控制？",
    "ans": "闪现"
  },
  {
    "issue": "典韦2技能打到敌人后才会生效",
    "ans": "正确"
  },
  {
    "issue": "如果想召集队友来一起打主宰该怎么做？",
    "ans": "发送“进攻暗影主宰”信号"
  },
  {
    "issue": "芈月的伤害是法术伤害，只需要购买增加法术攻击装备即可",
    "ans": "错误"
  },
  {
    "issue": "王昭君对敌人使用1技能命中后，2技能更容易冻住目标，因为1技能可以",
    "ans": "减速敌人"
  },
  {
    "issue": "蔡文姬大招只能回复自己和队友的血量，没有其他增益？",
    "ans": "错误"
  },
  {
    "issue": "东皇太一的2技能第几次冲击可以造成眩晕控制",
    "ans": "第三次"
  },
  {
    "issue": "为了增强团战中的持续作战能力，鲁班可以购买哪件装备",
    "ans": "泣血之刃"
  },
  {
    "issue": "一周内可以最多完成几个小队任务？",
    "ans": "7个"
  },
  {
    "issue": "商城不能购买以下哪种物品",
    "ans": "局内道具"
  },
  {
    "issue": "兰陵王的主职业是？",
    "ans": "刺客"
  },
  {
    "issue": "后羿开启1技能，普攻可以最多同时攻击多少个敌人？",
    "ans": "3个"
  },
  {
    "issue": "蔡文姬的主职业是？",
    "ans": "辅助"
  },
  {
    "issue": "在使用召唤师技能闪现时，是否需要控制方向？",
    "ans": "需要"
  },
  {
    "issue": "钟馗学习2技能后，每次击杀或助攻会为自己增加哪种属性？",
    "ans": "生命值"
  },
  {
    "issue": "诸葛亮大招引导期间仍然能够使用二技能位移调整位置",
    "ans": "正确"
  },
  {
    "issue": "张飞在普通形态下，2技能可以为友方英雄增加护盾，最多可以给多少个玩家增加护盾",
    "ans": "不限制"
  },
  {
    "issue": "以下哪个装备更适合东皇太一？",
    "ans": "魔女斗篷"
  },
  {
    "issue": "阿珂在敌人身后攻击必定暴击，可以购买哪件装备来增加阿珂的暴击伤害",
    "ans": "宗师之力"
  },
  {
    "issue": "鲁班的射程比防御塔的攻击范围小，想要推塔必须进入防御塔攻击范围内？",
    "ans": "错误"
  },
  {
    "issue": "诸葛亮希望增加自身保命能力，应该购买哪件装备？",
    "ans": "辉月"
  },
  {
    "issue": "橘右京可以利用被动和2技能在中远距离频繁骚扰敌人，如下哪件装备更适合他？",
    "ans": "暗影战斧"
  },
  {
    "issue": "打团应该优先击杀蔡文姬，不要让她持续为队友回复血量",
    "ans": "正确"
  },
  {
    "issue": "“双排”是什么意思",
    "ans": "两人打排位"
  },
  {
    "issue": "以下哪件装备可以最大幅度地增加射手对肉装亚瑟的伤害？",
    "ans": "破晓"
  },
  {
    "issue": "赠送给好友金币时自己的金币数量会减少吗？",
    "ans": "不会"
  },
  {
    "issue": "在个人主页中，不会展示下列哪项内容",
    "ans": "成就奖杯"
  },
  {
    "issue": "游戏内有言语辱骂行为将会受到什么惩罚？",
    "ans": "扣除信誉积分并禁言一段时间"
  },
  {
    "issue": "以下哪项不属于小地图的主要作用？",
    "ans": "偷窥敌方英雄用了什么皮肤"
  },
  {
    "issue": "抵抗之靴会降低自身受到的减速效果的持续时间吗？",
    "ans": "会"
  },
  {
    "issue": "如果被白起大招命中，可以立刻闪现脱离他的大招范围",
    "ans": "错误"
  },
  {
    "issue": "敌方控制较多时，选择哪个召唤师技能可以有效免除控制？",
    "ans": "净化"
  },
  {
    "issue": "雅典娜的主职业是？",
    "ans": "战士"
  },
  {
    "issue": "学习大招后，阿珂会在什么情况下立刻刷新所有技能的冷却",
    "ans": "获得击杀或助攻"
  },
  {
    "issue": "我们常说的poker的意思是？",
    "ans": "远程消耗"
  },
  {
    "issue": "王者荣耀中，“中单”是指",
    "ans": "走中路的英雄"
  },
  {
    "issue": "贤者的庇护被动效果触发后，出售该装备再重新购买，可以重置被动效果的冷却时间吗？",
    "ans": "不会"
  },
  {
    "issue": "钟无艳的哪个技能有几率造成石化控制？",
    "ans": "全部技能都可以"
  },
  {
    "issue": "无尽战刃是阿轲的核心装备",
    "ans": "正确"
  },
  {
    "issue": "后羿的主职业是",
    "ans": "射手"
  },
  {
    "issue": "项羽在生命低于一定程度后，会获得哪种增益效果？",
    "ans": "减少所受伤害"
  },
  {
    "issue": "某场对局中，敌方射手发挥出色，牛魔可以购买哪件防御装备来克制？",
    "ans": "不祥征兆"
  },
  {
    "issue": "在满40%冷却缩减情况下购买哪件装备可以进一步减少英雄技能冷却时间",
    "ans": "冷静之靴"
  },
  {
    "issue": "一个小队最多可以有几名成员",
    "ans": "7名"
  },
  {
    "issue": "刘禅的越塔能力很强，不要对防御塔抱有太大期望",
    "ans": "正确"
  },
  {
    "issue": "蔡文姬在团战中可以持续为队友回复血量，为C位提供良好的保护",
    "ans": "正确"
  },
  {
    "issue": "释放召唤师技能“眩晕”有什么用？",
    "ans": "眩晕敌人并减速"
  },
  {
    "issue": "貂蝉的技能命中敌人后会叠加印记，印记达到4层后会对敌人造成减速效果和",
    "ans": "真实伤害"
  },
  {
    "issue": "小乔的被动增加移速的效果，使用1技能攻击野怪可以触发吗？",
    "ans": "可以"
  },
  {
    "issue": "诸葛亮释放大招会锁定一个目标，一旦被锁定一定会被命中",
    "ans": "错误"
  },
  {
    "issue": "该如何调整自己的局内快捷消息？",
    "ans": "局外“备战功能”"
  },
  {
    "issue": "孙尚香使用1技能翻滚后，下一次攻击将变成强化射击，够买哪个装备可以强化射击伤害更高",
    "ans": "宗师之力"
  },
  {
    "issue": "赵云团战时尽量切入敌方后排",
    "ans": "正确"
  },
  {
    "issue": "铭文系统中“系统方案”的铭文页中可以进行哪种操作",
    "ans": "一键升级"
  },
  {
    "issue": "在某场对局中，敌人有较多控制技能，孙尚香携带哪个召唤师技能可以更安全地输出",
    "ans": "净化"
  },
  {
    "issue": "【影忍之足】的被动效果可以减少后羿被动分裂箭的伤害吗",
    "ans": "能"
  },
  {
    "issue": "以下什么属性无法通过购买装备提升？",
    "ans": "勇者积分"
  },
  {
    "issue": "苏烈的主职业是？",
    "ans": "坦克"
  },
  {
    "issue": "自建比赛需要花费什么才能开启？",
    "ans": "不需要花费什么"
  },
  {
    "issue": "苏烈在濒临死亡进入虚弱状态后，队友触碰周围的烽火台会对苏烈和队友产生哪种效果？",
    "ans": "回复一定血量"
  },
  {
    "issue": "蔡文姬的大招可以给队友恢复血量，同时为队友提供哪种属性增益",
    "ans": "物理和法术防御"
  },
  {
    "issue": "赏金赛允许多人组队么",
    "ans": "不允许"
  },
  {
    "issue": "当亚瑟被张良大招控制时，身为队友的小妲己可以怎样打断张良的控制呢",
    "ans": "使用2技能控制张良"
  },
  {
    "issue": "橘右京的大招命中敌人后可以回复自身命中，对哪种目标回复效果最高",
    "ans": "敌方英雄"
  },
  {
    "issue": "钟无艳的哪个技能有几率造成石化控制？",
    "ans": "全部技能都可以"
  },
  {
    "issue": "购买两件【无尽战刃】，一共可以增加40%暴击率，对吗",
    "ans": "对"
  },
  {
    "issue": "钟无艳使用大招时会旋转攻击附近的敌人，敌人处在内圈和外圈受到的伤害是否不同？",
    "ans": "是，外圈更高"
  },
  {
    "issue": "钟无艳的技能攻击到后有几率造成石化",
    "ans": "正确"
  },
  {
    "issue": "使用了【逐日之弓】的主动技能后，后羿的二技能射程是否会增加",
    "ans": "不会"
  },
  {
    "issue": "庄周的被动效果会每隔一段时间触发，触发后获得增益效果，效果中不包括？",
    "ans": "增加法术攻击"
  },
  {
    "issue": "守约脱战后靠近墙壁可以隐身，隐身时无法被选中哦",
    "ans": "正确"
  },
  {
    "issue": "在单局游戏中，遇到队友“送人头”，正确的做法是",
    "ans": "结算时举报玩家"
  },
  {
    "issue": "典韦在任何情况下使用2技能，都能够增加自己攻速和生命偷取",
    "ans": "错误"
  },
  {
    "issue": "兰陵王可以通过脚底下的特效判断草丛内有没有敌人。",
    "ans": "正确"
  },
  {
    "issue": "百里守约的主职业是？",
    "ans": "射手"
  },
  {
    "issue": "项羽的主职业是什么",
    "ans": "坦克"
  },
  {
    "issue": "不知火舞非常灵活，在任意使用一次技能后都可以翻滚一段距离，同时增加50%的：",
    "ans": "冰冻"
  },
  {
    "issue": "张良的大招在没有中断完整释放后，会在被大招控制的敌人脚下产生一个区域，区域内的敌方会",
    "ans": "受到晕眩"
  },
  {
    "issue": "梦奇如果希望增加自己的攻击速度，可以购买哪件装备？",
    "ans": "闪电匕首"
  },
  {
    "issue": "购买贤者的庇护后，可以防止阿珂刷新她的技能",
    "ans": "正确"
  },
  {
    "issue": "宫本武藏的主职业是？",
    "ans": "战士"
  },
  {
    "issue": "召唤师技能“惩击”不能对以下哪种目标生效？",
    "ans": "敌方防御塔"
  },
  {
    "issue": "李白的主职业是什么",
    "ans": "刺客"
  },
  {
    "issue": "项羽的2技能会对敌方目标造成法术伤害，同时减少移动速度以及？",
    "ans": "伤害输出"
  },
  {
    "issue": "以下哪个装备更适合百里守约？",
    "ans": "破晓"
  },
  {
    "issue": "宫本2技能可以增加护盾",
    "ans": "正确"
  },
  {
    "issue": "以下哪个装备更适合兰陵王？",
    "ans": "暗影战斧"
  },
  {
    "issue": "小乔1技能丢出去的扇子会原路回到最开始使用技能的位置",
    "ans": "错误"
  },
  {
    "issue": "玩家最多可以拥有多少个可以自由编辑的铭文页",
    "ans": "30个"
  },
  {
    "issue": "孙策如果想提升自己的攻击力，应该购买以下哪件装备？",
    "ans": "暗影战斧"
  },
  {
    "issue": "赛季结束时最高段位为至尊星耀能获得多少钻石奖励？",
    "ans": "2500"
  },
  {
    "issue": "项羽在残血时防御力更强",
    "ans": "正确"
  },
  {
    "issue": "释放召唤师技能“狂暴”有什么作用",
    "ans": "增加攻速及物攻"
  },
  {
    "issue": "芈月除了法师职业还有什么职业？",
    "ans": "坦克"
  },
  {
    "issue": "以下哪个装备更适合张飞。",
    "ans": "近卫荣耀"
  },
  {
    "issue": "改名卡及战队改名卡需要什么才能购买",
    "ans": "点券"
  },
  {
    "issue": "以下哪个装备更适合太乙真人？",
    "ans": "近卫荣耀"
  },
  {
    "issue": "开局多久后会在地图上刷出主宰",
    "ans": "8分钟"
  },
  {
    "issue": "小乔使用1技能丢出的扇子先后命中了法术防御相同的老亚瑟和小妲己，谁受到的伤害更高？",
    "ans": "亚瑟"
  },
  {
    "issue": "成就系统达到一定等级不可以获得什么奖励",
    "ans": "永久英雄"
  },
  {
    "issue": "【不死鸟之眼】是否会对【泣血之刃】的吸血效果有额外加成",
    "ans": "会"
  },
  {
    "issue": "尽量少在狭窄的地方和扁鹊打团，在团战尽量近身给予其威胁",
    "ans": "正确"
  },
  {
    "issue": "积累战队活跃提升战队评级后，所有战队成员都可以获得更多奖励吗",
    "ans": "是的"
  },
  {
    "issue": "征兆排位赛中最多能禁用几位英雄？",
    "ans": "4位"
  },
  {
    "issue": "一般赛季限定皮肤奖励的领取条件是什么？",
    "ans": "黄金段位以上胜场数10场"
  },
  {
    "issue": "司马懿1技能激活后，可以攻击留在原地乖乖罚站的本体",
    "ans": "正确"
  },
  {
    "issue": "赵云后期单挑能力很强，尽量避免与其单独作战？",
    "ans": "正确"
  },
  {
    "issue": "钟无艳的主职业是",
    "ans": "战士"
  },
  {
    "issue": "真实伤害是指？",
    "ans": "无视防御的伤害"
  },
  {
    "issue": "娜可露露需近身攻击敌人后排，为了增强自保能力，可以购买哪件装备",
    "ans": "名刀司命"
  },
  {
    "issue": "甄姬的2技能可以在敌人间弹射，每次弹射后的伤害是否会发生变化？",
    "ans": "不会发生变化"
  },
  {
    "issue": "姜子牙的大招蓄力时的轨迹可以被对方看到，注意使用时机",
    "ans": "正确"
  },
  {
    "issue": "学习大招后，阿珂会在什么情况下立刻刷新所有技能的冷却",
    "ans": "获得击杀或助攻"
  },
  {
    "issue": "以下哪个装备更适合虞姬",
    "ans": "破晓"
  },
  {
    "issue": "记得躲开大乔的技能，一旦被沉默将非常危险。",
    "ans": "正确"
  },
  {
    "issue": "安琪拉使用大招时期间，移动左边摇杆可以实现哪种效果？",
    "ans": "改变技能方向"
  },
  {
    "issue": "第一条暴君的刷新时间开局多少分钟？",
    "ans": "二分钟"
  },
  {
    "issue": "韩信非常灵活，即使他残血时追击也要非常慎重",
    "ans": "正确"
  },
  {
    "issue": "唯一被动—迷雾",
    "ans": "获得一个吸收320—2000法术伤害的护盾(护盾效果随英雄等级成长，脱离战斗3秒后刷新)"
  },
  {
    "issue": "在单局游戏中是否可以通过灵活的走位躲过敌方英雄的指向性技能？",
    "ans": "不可以"
  },
  {
    "issue": "某场对局中，敌方英雄生命值越高，安琪拉可以针对性地购买哪件装备来提高伤害？",
    "ans": "痛苦面具"
  },
  {
    "issue": "在满40%冷却缩减情况下购买哪件装备可以进一步减少英雄技能冷却时间？",
    "ans": "冷静之靴"
  },
  {
    "issue": "刘备释放大招不可以解除以下哪位英雄的控制？",
    "ans": "东皇太一的大招"
  },
  {
    "issue": "以下哪个装备更适合姜子牙",
    "ans": "痛苦面具"
  },
  {
    "issue": "东皇太一可以通过围绕自身的能量球来攻击敌人回复血量，购买哪件装备可以获得更高回复效果",
    "ans": "不死鸟之眼"
  },
  {
    "issue": "净化等解除控制的技能不可以消除李元芳挂在你身上的飞镖",
    "ans": "错误"
  },
  {
    "issue": "最适合露娜的打野装备是？",
    "ans": "符文大剑"
  },
  {
    "issue": "苏烈的2技能不可以对塔造成伤害",
    "ans": "错误"
  },
  {
    "issue": "很高兴见到你，需要老师做一下自我介绍吗？",
    "ans": "不用了，老夫子"
  },
  {
    "issue": "宫本大招会锁定一个目标来攻击，没有任何办法来躲避大招伤害。",
    "ans": "错误"
  },
  {
    "issue": "技能效果霸体是指无法被控制的一种效果状态正确么？",
    "ans": "正确"
  },
  {
    "issue": "一场对局中下列做法不正确的是",
    "ans": "处于逆风不停发起投降"
  },
  {
    "issue": "曹操需要频繁使用技能穿插普攻制造输出，购买哪件装备可以强化使用技能后普攻伤害？",
    "ans": "冰痕之握"
  },
  {
    "issue": "某英雄拿到“第一滴血”会得到额外的金钱奖励，这个说法是否正确",
    "ans": "正确"
  },
  {
    "issue": "适合妲己的召唤师技能是闪现？",
    "ans": "正确"
  },
  {
    "issue": "公孙离的普攻会为目标叠加标记，达到四层标记爆炸后阿离会受到哪种增益效果",
    "ans": "减少技能CD"
  },
  {
    "issue": "敌方防御塔、小兵、炮车及残血英雄同时出现在炮车攻击范围内，炮车会攻击谁",
    "ans": "防御塔"
  },
  {
    "issue": "击败带有蔚蓝BUFF的敌方英雄后获得BUFF么",
    "ans": "会"
  },
  {
    "issue": "以下哪个装备更适合后羿",
    "ans": "破晓"
  },
  {
    "issue": "游戏中Buff的意思是？",
    "ans": "属性增益"
  },
  {
    "issue": "典韦希望增加自身对敌方后排的输出能力，应该购买哪件装备？",
    "ans": "暗影战斧"
  },
  {
    "issue": "敌方防御塔、小兵、炮车及残血英雄同时出现在炮车攻击范围内，炮车会攻击谁",
    "ans": "防御塔"
  },
  {
    "issue": "公孙离在什么情况下，她的下一次普通攻击可以释放两枚飞镖",
    "ans": "使用技能后"
  },
  {
    "issue": "纯净苍穹的主动技能在自身处于眩晕状态时可以使用吗？",
    "ans": "可以"
  },
  {
    "issue": "公孙离手中没有纸伞时会额外增加哪些属性",
    "ans": "移动速度与攻击速度"
  },
  {
    "issue": "李白需要积累剑气来释放大招，攻击敌方防御塔时可以积累剑气吗？",
    "ans": "不可以"
  },
  {
    "issue": "以下哪个装备更适合赵云",
    "ans": "C、暗影战斧"
  },
  {
    "issue": "钟无艳使用1技能可以突进一段距离并强化下一次普攻，会对目标造成",
    "ans": "减速效果"
  },
  {
    "issue": "夏侯惇的攻击力越高使用2技能的护盾越强",
    "ans": "错误"
  },
  {
    "issue": "以下哪个装备更适合夏侯惇",
    "ans": "不祥征兆"
  },
  {
    "issue": "墨子使用大招后再使用【辉月】，是否会打断自己的大招",
    "ans": "会"
  },
  {
    "issue": "冷却缩减属性的上限是多少？",
    "ans": "0.4"
  },
  {
    "issue": "通常情况下，游戏局势全局顺风时，不正确的做法是",
    "ans": "以一打多"
  },
  {
    "issue": "痛苦面具是扁鹊核心装备",
    "ans": "正确"
  },
  {
    "issue": "名师奖励不包括下面哪项",
    "ans": "信誉积分"
  },
  {
    "issue": "当前版本中，只有战队赛排名前100的战队才可以获得战队赛专属皮肤吗",
    "ans": "不是"
  },
  {
    "issue": "兰陵王接近时，头上会出现提示，要时刻注意这个危险标志",
    "ans": "正确"
  },
  {
    "issue": "达摩的主职业是？",
    "ans": "战士"
  },
  {
    "issue": "贤者的庇护被动效果触发后，出售该装备再重新购买，可以重置被动效果的冷却时间吗？",
    "ans": "不会"
  },
  {
    "issue": "当队友被东皇太一大招压制时，此时如果集中火力攻击东皇太一，会有什么后果",
    "ans": "被控队友会减血"
  },
  {
    "issue": "以下哪个装备更适合蔡文姬？",
    "ans": "圣杯"
  },
  {
    "issue": "姜子牙有很强力的群体控制",
    "ans": "正确"
  },
  {
    "issue": "张飞在开启大招变身后，技能命中敌人后会对敌人造成哪种效果",
    "ans": "降低移动速度"
  },
  {
    "issue": "河道蜥蜴被攻击时会还击么",
    "ans": "不会"
  },
  {
    "issue": "高渐离释放的音符可以在多人间弹射，残血时要格外留心",
    "ans": "正确"
  },
  {
    "issue": "每日任务中不能获取以下什么东西",
    "ans": "体验卡"
  },
  {
    "issue": "蔡文姬的大招最多可以同时为几个人回复血量",
    "ans": "1个"
  },
  {
    "issue": "自己是最强王者段位可以邀请处于荣耀黄金段位的好友一起组队排位么",
    "ans": "不可以"
  },
  {
    "issue": "花木兰丢出的短剑只有一段伤害",
    "ans": "错误"
  },
  {
    "issue": "阿珂在敌人身后攻击必定暴击，可以购买哪件装备来增加阿珂的暴击伤害",
    "ans": "宗师之力"
  },
  {
    "issue": "主宰的刷新时间间隔是",
    "ans": "5分钟"
  },
  {
    "issue": "弈星的大招棋盘成型后，所有范围内的敌方英雄都无法离开棋盘，那么友方英雄是否会被限制",
    "ans": "不会"
  },
  {
    "issue": "弈星的黑白棋子相互吸引爆炸，在命中敌人后会为自身增加哪些属性",
    "ans": "法术强度和攻击速度"
  },
  {
    "issue": "不知火舞没有控制技能",
    "ans": "错误"
  },
  {
    "issue": "“挂机”这种游戏行为可能导致最严重的惩罚是",
    "ans": "账号封停"
  },
  {
    "issue": "在短时间内连续击破敌方一条兵线上的二塔和高地塔，敌方水晶会发生什么变化？",
    "ans": "增加一个持续15秒的护盾"
  },
  {
    "issue": "使用了辉月的主动技能后，可以立即使用纯净苍穹的主动技能吗？",
    "ans": "不可以"
  },
  {
    "issue": "购买两件无尽战刃，一共可以获得40%暴击率，对吗？",
    "ans": "对"
  },
  {
    "issue": "狂铁残血时是非常虚弱的，要坚持追击尽快将他击杀",
    "ans": "错误"
  },
  {
    "issue": "暴君的刷新时间间隔是？",
    "ans": "三分钟"
  },
  {
    "issue": "曹操购买【不死鸟之眼】后，大招期间可以获得更高的吸血效果吗",
    "ans": "会"
  },
  {
    "issue": "妲己不适合在草丛埋伏，因为她的技能CD较长。",
    "ans": "错误"
  },
  {
    "issue": "明世隐释放大招后非常虚弱，此时可以尽快将他秒掉",
    "ans": "正确"
  },
  {
    "issue": "小心草丛里飘出的粉红桃心，那是妲己的致命诱惑。",
    "ans": "正确"
  },
  {
    "issue": "达摩的大招只能对自己前面的单个目标生效？",
    "ans": "错误"
  },
  {
    "issue": "同一路的二塔和高地塔20秒内被连续推掉时，水晶会有什么变化",
    "ans": "增加护盾"
  },
  {
    "issue": "张良前期收兵线速度很快，为了加速赶往边路和野区支援，可以购买哪件装备",
    "ans": "疾步之靴"
  },
  {
    "issue": "击杀暴君/黑暗暴君/主宰可以增加打野刀的层数吗",
    "ans": "可以"
  },
  {
    "issue": "冰霜长矛的被动效果会降低敌人的攻击速度吗？",
    "ans": "会"
  },
  {
    "issue": "当敌人英雄控制技能较多时，貂蝉携带哪个召唤师技能可以更安全的灵活输出",
    "ans": "净化"
  },
  {
    "issue": "购买了破军后，红莲斗篷的灼烧效果会对血量低于50%的敌人造成额外伤害吗？",
    "ans": "对"
  },
  {
    "issue": "以下哪个装备更适合周瑜",
    "ans": "痛苦面具"
  },
  {
    "issue": "一般情况下，谁会去中路对线",
    "ans": "法师类英雄"
  },
  {
    "issue": "痛苦面具是周瑜的核心装备",
    "ans": "正确"
  },
  {
    "issue": "亲密度超过多少时亲密关系不再升级",
    "ans": "2000"
  },
  {
    "issue": "以下哪种情况下，不能参加排位赛",
    "ans": "英雄只有4个"
  },
  {
    "issue": "S17段位继承表",
    "ans": " "
  },
  {
    "issue": "",
    "ans": ""
  },
  {
    "issue": "【辅助】",
    "ans": "王者荣耀S9辅助排行"
  },
  {
    "issue": "孙悟空一直有免疫技能的效果，用技能攻击他会让他生成护盾，所以只能用普工攻击他",
    "ans": "错误"
  },
  {
    "issue": "张良前期收兵线速度很快，为了加速赶往边路和野区支援，可以购买哪件装备",
    "ans": "疾步之靴"
  },
  {
    "issue": "射手英雄在进行一局完整的对局后，在通常情况下所有金钱来源中占比最高的是？",
    "ans": "小兵"
  },
  {
    "issue": "末世是狄仁杰不错的出装选择",
    "ans": "正确"
  },
  {
    "issue": "召唤师技能“治疗术”的作用是",
    "ans": "立即回复血量"
  },
  {
    "issue": "只有1点生命值的小妲己身上挂着李元芳的飞镖，但是最后仍然没有死亡，这是因为",
    "ans": "小妲己使用了净化"
  },
  {
    "issue": "赏金联赛开启时间",
    "ans": "每天的12-24点"
  },
  {
    "issue": "在短时间内连续击破敌方一条兵线上的二塔和高地塔，敌方水晶会发生什么变化",
    "ans": "增加一个持续15秒的护盾"
  },
  {
    "issue": "王者荣耀中英雄亚瑟是什么职业？",
    "ans": "战士"
  },
  {
    "issue": "鲁班除了通过连续使用四次普攻来触发扫射，还能通过哪种途径触发",
    "ans": "使用技能触发"
  },
  {
    "issue": "受到技能效果“沉默”时，无法施放技能，但可以进行普攻，这个说法正确吗？",
    "ans": "正确"
  },
  {
    "issue": "每个玩家每周最多参加几场战队赛",
    "ans": "4场"
  },
  {
    "issue": "团战过程中注意嬴政位置，突进至嬴政身旁进行击杀",
    "ans": "正确"
  },
  {
    "issue": "某场比赛中，公孙离经常被对面的宫本大招锁定击杀，为了增强自身的保命能力需要购买哪件装备",
    "ans": "贤者的庇护"
  },
  {
    "issue": "抵抗之靴可以有效降低庄周对自己的减速控制，提高生存能力",
    "ans": "正确"
  },
  {
    "issue": "针对单局游戏中言语辱骂的骚扰，最快的防骚扰做法是",
    "ans": "屏蔽玩家发言"
  },
  {
    "issue": "征召排位赛中一场比赛双方一共最多能禁用几位英雄",
    "ans": "4位"
  },
  {
    "issue": "蔡文姬的1技能和大招都能够为团队提供强力生命恢复，下列哪件装备可以减弱她的回复效果",
    "ans": "制裁之刃"
  },
  {
    "issue": "当前版本中，只有战队赛排位前100的战队才可以获得战队赛专属皮肤吗",
    "ans": "不是"
  },
  {
    "issue": "张良使用2技能布下的法阵，可以给置身其中的张良提供哪种增益",
    "ans": "增加移动速度"
  },
  {
    "issue": "盾山的防守没有死角，碰到他就不要打架，尽量找他不在的时候打架",
    "ans": "错误"
  },
  {
    "issue": "好友之间送皮肤会增加什么",
    "ans": "亲密度"
  },
  {
    "issue": "团战时尽量避免站位太过集中，被姜子牙打到太多人",
    "ans": "正确"
  },
  {
    "issue": "每日活跃度可以用来干什么",
    "ans": "开启一些宝箱"
  },
  {
    "issue": "装备类题目：马可波罗1技能和大招可以触发【末世】的被动效果吗？",
    "ans": "可以"
  },
  {
    "issue": "腥红石像之力俗称红BUFF的作用是？",
    "ans": "减速，提升攻速"
  },
  {
    "issue": "张飞是一个辅助与坦克英雄，没有什么伤害能力的",
    "ans": "错误"
  },
  {
    "issue": "哪个行为不会增加好友间的亲密度数值？",
    "ans": "和好友聊天"
  },
  {
    "issue": "法师选择铭文时不需要下列哪个属性",
    "ans": "物理攻击"
  },
  {
    "issue": "购买两件【无尽战刃】，一共可以获得额外100%暴击效果，对吗",
    "ans": "不对"
  },
  {
    "issue": "娜可露露有很多位移技能，尽量使用强力的控制进行限制",
    "ans": "正确"
  },
  {
    "issue": "尽量依靠走位躲避老夫子的戒尺，不要单独与他正面作战",
    "ans": "正确"
  },
  {
    "issue": "不知火舞是一个团控型英雄，所以在单挑上面很弱势，不需要太注意",
    "ans": "错误"
  },
  {
    "issue": "狄仁杰2技能可以解除控制技能，但是身上标记效果无法解除",
    "ans": "错误"
  },
  {
    "issue": "对抗女娲时不要站位太过紧密，或站成一条直线",
    "ans": "正确"
  },
  {
    "issue": "作为一个辅助英雄，购买哪件装备可以让刘禅对周围的队友有更强的保护能力？",
    "ans": "救赎之翼"
  },
  {
    "issue": "当敌方刺客英雄较多时，最适合安琪拉使用的召唤师技能是",
    "ans": "闪现"
  },
  {
    "issue": "娜可露露的2技能在命中哪些目标时可以为自己回复生命值",
    "ans": "英雄和野怪"
  },
  {
    "issue": "有兵推塔和无兵推塔哪个更快？",
    "ans": "有小兵时"
  },
  {
    "issue": "以下哪项不能参加排位赛",
    "ans": "英雄只有4个"
  },
  {
    "issue": "以下哪项不属于赏金赛的奖励",
    "ans": "钻石"
  },
  {
    "issue": "铠的普通攻击在只命中1个目标时，造成的伤害会有怎样的变化",
    "ans": "伤害更高"
  },
  {
    "issue": "如何获得一枚5级铭文",
    "ans": "低等级同名铭文升级"
  },
  {
    "issue": "狄仁杰使用大招命中敌人后，不会触发下列哪种效果",
    "ans": "降低目标物理攻击"
  },
  {
    "issue": "射手应该购买哪件装备来应对敌方超高物理防御的坦克",
    "ans": "破晓"
  },
  {
    "issue": "一般来说，英雄升到几级时会获得升级大招的机会",
    "ans": "4级"
  },
  {
    "issue": "弈星缺乏稳定的控制，爆发伤害较低，前期尽量猥琐发育",
    "ans": "正确"
  },
  {
    "issue": "征召排位时，如果敌方拥有控制技能的英雄较多，乙方可以选择哪位英雄进行克制",
    "ans": "庄周"
  },
  {
    "issue": "夏侯惇的大招运动速度非常快，没有躲避的办法",
    "ans": "错误"
  },
  {
    "issue": "铠希望增加自己的暴击伤害，应该购买哪件装备",
    "ans": "无尽战刃"
  },
  {
    "issue": "弈星购买【博学者之怒】后，自己的普通攻击伤害是否会增加",
    "ans": "会"
  },
  {
    "issue": "征召排位中双方可以使用相同的英雄么",
    "ans": "不可以"
  },
  {
    "issue": "好友之间赠送金币之后自己的金币会变少么",
    "ans": "不会"
  },
  {
    "issue": "炮车是攻城利器，游戏中炮车会在第几波次加入战斗",
    "ans": "第7波"
  },
  {
    "issue": "铭文碎片获取连续五次单抽与一次五连抽，哪个性价比更高（不考虑免费获取哟）",
    "ans": "一次五连抽"
  },
  {
    "issue": "购买贤者的庇护后，可以防止阿珂刷新她的技能",
    "ans": "正确"
  },
  {
    "issue": "花木兰在使用轻剑时，会一直拥有哪种属性的额外增益？",
    "ans": "移动速度"
  },
  {
    "issue": "钟无艳可以购买哪件装备来增加自己对敌方后排英雄的威胁？",
    "ans": "暗影战斧"
  },
  {
    "issue": "商城内不能使用哪种方式购买商品",
    "ans": "经验"
  },
  {
    "issue": "赵云的主职业是什么",
    "ans": "战士"
  },
  {
    "issue": "不知火舞有强力的控制效果，是很不错的开团人选",
    "ans": "正确"
  },
  {
    "issue": "准备好强力控制等待玄策进场，不要让他肆意暴走飞来飞去",
    "ans": "正确"
  },
  {
    "issue": "游戏单局内的经验的作用是？",
    "ans": "提升等级"
  },
  {
    "issue": "孙策1技能留下的水坑没有伤害，可以无视",
    "ans": "错误"
  },
  {
    "issue": "玩家最多可以拥有多少个可以自由编辑的铭文页？",
    "ans": "30个"
  },
  {
    "issue": "不死鸟之眼是否会对泣血之刃的吸血效果有额外加成？",
    "ans": "有"
  },
  {
    "issue": "在铭文推荐功能中，可以一键复制推荐的铭文方案，该功能是否会消耗资源",
    "ans": "不会消耗资源"
  },
  {
    "issue": "曹操每次使用技能都会增加自身的哪种属性？",
    "ans": "攻击速度"
  },
  {
    "issue": "购买多双鞋子，可以获得更高的移动速度吗？",
    "ans": "不可以"
  },
  {
    "issue": "貂蝉在大招形成的法阵范围内，会获得哪种增益效果",
    "ans": "减少1，2技能冷却"
  },
  {
    "issue": "刘备定位是什么",
    "ans": "战士"
  },
  {
    "issue": "什么情况下己方的兵线会变成主宰先锋",
    "ans": "击杀暗影主宰"
  },
  {
    "issue": "王者荣耀中，“上单”是指",
    "ans": "走上路的英雄"
  },
  {
    "issue": "孙尚香使用1技能翻滚后，下一次攻击将变成强化射击，购买哪个装备可以让强化射击伤害更高",
    "ans": "宗师之力"
  },
  {
    "issue": "王者荣耀中，“反野”是指",
    "ans": "击杀敌方野区野怪"
  },
  {
    "issue": "单局游戏中，如果遇到有人言语辱骂，此时最有效、最快速免骚扰的做法是",
    "ans": "记分板中屏蔽玩家"
  },
  {
    "issue": "玩家最多可以拥有多少个可以自由编辑的铭文页",
    "ans": "30个"
  },
  {
    "issue": "娜可露露在任意一个技能命中敌人后，都会获得哪种增益效果",
    "ans": "强化下次普攻"
  },
  {
    "issue": "不知火舞的主职业是",
    "ans": "法师"
  },
  {
    "issue": "阿珂使用2技能标记狄仁杰后，狄仁杰使用2技能能否解除阿珂的标记",
    "ans": "可以"
  },
  {
    "issue": "太乙需要固定在一条线上好好发育，等待打团就好了。",
    "ans": "错误"
  },
  {
    "issue": "好友之间每天最多领取多少次金币",
    "ans": "5"
  },
  {
    "issue": "米莱狄在激活1技能的第二段效果让飞行器分裂后，同时受到两个飞行器攻击的敌人会受到什么效果",
    "ans": "减速效果"
  },
  {
    "issue": "“弱化减少身边敌人的伤害输出”是以下哪个召唤师技能的效果",
    "ans": "弱化"
  },
  {
    "issue": "使用批量出售功能，是否会出售已经装配的铭文",
    "ans": "不会"
  },
  {
    "issue": "一般来说辅助英雄出门应该购买什么装备",
    "ans": "学识宝石"
  },
  {
    "issue": "师徒之间没有以下哪种福利",
    "ans": "徒弟任务完成较快，系统赠送英雄"
  },
  {
    "issue": "扁鹊可以通过技能和普攻对敌方英雄增加毒药印记，印记层数越高",
    "ans": "扁鹊大招造成伤害越高"
  },
  {
    "issue": "小心从草丛里飘出的分红桃心，那是妲己的致命诱惑",
    "ans": "正确"
  },
  {
    "issue": "如果被干将莫邪远程消耗过多，试着出一个魔女斗篷",
    "ans": "正确"
  },
  {
    "issue": "积极参加战队赛可以获得专属英雄吗",
    "ans": "不可以"
  },
  {
    "issue": "墨子开启大招后，技能范围内的敌方英雄会短时间内反复受到哪种控制效果",
    "ans": "眩晕"
  },
  {
    "issue": "铭文的获取方式不包括",
    "ans": "单局游戏内金币购买"
  },
  {
    "issue": "阿珂应不断调整位置，攻击野怪的正面来加快打野速度",
    "ans": "错误"
  },
  {
    "issue": "宫本使用1技能时无法免疫控制",
    "ans": "错误"
  },
  {
    "issue": "释放召唤师技能“晕眩”有什么作用",
    "ans": "晕眩敌人并减速"
  },
  {
    "issue": "惩戒在什么情况下可以对敌方英雄使用",
    "ans": "购买二级打野刀后"
  },
  {
    "issue": "追击安琪拉时要记得躲避她突然使用的火球哦",
    "ans": "正确"
  },
  {
    "issue": "净化等解除控制的技能不可以消除李元芳挂在你身上的飞镖",
    "ans": "错误"
  },
  {
    "issue": "敌方英雄在使用净化后的一秒内被队友妲己2技能命中，请问敌人是否会被控制",
    "ans": "不能"
  },
  {
    "issue": "勇者积分集满时，再次赢得一次排位赛，可以获得哪种奖励",
    "ans": "额外加一颗星"
  },
  {
    "issue": "击破一塔后，一塔后面刷新的恢复buff还会存在么",
    "ans": "不会"
  },
  {
    "issue": "使用了逐日之弓的主动技能后，鲁班七号的扫射效果会提升射程吗？",
    "ans": "不会"
  },
  {
    "issue": "铠的2技能会发动两次挥砍，第二次挥砍会对目标造成哪种控制效果",
    "ans": "击飞"
  },
  {
    "issue": "以下哪个装备更适合不知火舞",
    "ans": "博学者之怒"
  },
  {
    "issue": "鬼谷子的控制技能非常强力，尽量在他靠近时分散站位",
    "ans": "正确"
  },
  {
    "issue": "游戏战斗中可以切换携带的铭文么",
    "ans": "不可以"
  },
  {
    "issue": "最适合赵云的打野装备是？",
    "ans": "巨人之握"
  },
  {
    "issue": "游戏里所说的“普攻”有一种通俗的说法是",
    "ans": "平A"
  },
  {
    "issue": "王者荣耀中，“carry”是什么意思",
    "ans": "带领队伍胜利"
  },
  {
    "issue": "每次提升成就等级时会额外获得什么奖励",
    "ans": "钻石"
  },
  {
    "issue": "使用【逐日之弓】的主动技能后，后羿的二技能射程是否会增加",
    "ans": "不会"
  },
  {
    "issue": "五人排位时，星耀段位的玩家可以与铂金段位的玩家组队游戏吗",
    "ans": "可以"
  },
  {
    "issue": "典韦使用了2技能，但是没有增加攻速和吸血效果，可能的原因是：",
    "ans": "2技能没有命中目标"
  },
  {
    "issue": "钟无艳的石化效果不稳定，所以尽量不要开团",
    "ans": "错误"
  },
  {
    "issue": "多少级以上才能进行赠礼",
    "ans": "15级"
  },
  {
    "issue": "弈星的棋子伤害不高，可以不用在意",
    "ans": "错误"
  },
  {
    "issue": "商城内新品英雄一般不能通过哪种手段兑换",
    "ans": "钻石"
  },
  {
    "issue": "被张良大招控制时，无法利用任何方式解除控制，只能等待他大招结束",
    "ans": "错误"
  },
  {
    "issue": "开团后注意橘右京的位置，避免站位过于密集",
    "ans": "正确"
  },
  {
    "issue": "在对局中可以更改快捷消息么",
    "ans": "不可以"
  },
  {
    "issue": "在墨子使用大招时，会获得一个护盾，此时墨子受到小妲己2技能攻击，大招会中断吗",
    "ans": "会"
  },
  {
    "issue": "以下哪个装备更适合弈星",
    "ans": "回响之战"
  },
  {
    "issue": "太乙前期战斗力很强，尽量避免与其正面交锋",
    "ans": "正确"
  },
  {
    "issue": "技能效果霸体是指无法被控制的一种效果状态，这种说法正确么",
    "ans": "正确"
  },
  {
    "issue": "团战过程中注意站位避免过于密集被钟无艳控制到过多己方",
    "ans": "正确"
  },
  {
    "issue": "我们口中常说的“大龙”在王者荣耀中叫什么名字？",
    "ans": "主宰"
  },
  {
    "issue": "吕布的伤害虽然高，但是可以选择很多带有护盾的英雄（如张飞）来克制他",
    "ans": "错误"
  },
  {
    "issue": "孙尚香的2技能命中后可以大幅度减速敌人，同时增加孙尚香自身的",
    "ans": "物理穿透"
  },
  {
    "issue": "李元芳使用2技能位移后，在地面上留下的痕迹可以对敌人造成哪种类型的伤害",
    "ans": "物理伤害"
  },
  {
    "issue": "无尽战刃是阿珂的核心装备",
    "ans": "正确"
  },
  {
    "issue": "击杀主宰后会出现几波主宰先锋",
    "ans": "3波"
  },
  {
    "issue": "李元芳希望提升自身的续航能力，可以持续发育不必回城补给，应该尽快购买哪件装备",
    "ans": "泣血之刃"
  },
  {
    "issue": "下列哪位英雄最适合购买噬神之书",
    "ans": "貂蝉"
  },
  {
    "issue": "小队不可以用来干什么",
    "ans": "购买赏金赛门票"
  },
  {
    "issue": "使用稳定的控制技能限制阿离，不要让她灵活的四处飞舞",
    "ans": "正确"
  },
  {
    "issue": "甄姬的大招覆盖范围很大，但是会受到兵线的阻挡",
    "ans": "错误"
  },
  {
    "issue": "敌方虞姬只有1点生命值，但是接连受到阿珂的几次攻击都没有被击杀，这是因为",
    "ans": "虞姬开启了2技能"
  },
  {
    "issue": "周瑜的主职业是",
    "ans": "法师"
  },
  {
    "issue": "一轮赏金赛最多能进行多少场",
    "ans": "12场"
  },
  {
    "issue": "鲁班的扫射攻击可以对敌人造成最大生命百分比伤害，哪项属性可以增加伤害百分比",
    "ans": "物理攻击"
  },
  {
    "issue": "使用终结可以对野怪造成伤害么",
    "ans": "不可以"
  },
  {
    "issue": "释放召唤师技能“晕眩”有什么作用",
    "ans": "晕眩敌人并减速"
  },
  {
    "issue": "游戏局势逆风时，不正确的做法是",
    "ans": "集合团战"
  },
  {
    "issue": "当鲁班身边有一个购买了学识宝石的队友时，自己补兵获得的收益是否会有降低",
    "ans": "不会降低收益"
  },
  {
    "issue": "S11赛季专属皮肤是哪位英雄的",
    "ans": "芈月"
  },
  {
    "issue": "购买了破军后，红莲斗篷的灼烧效果会对血量低于50%的敌人造成额外伤害吗",
    "ans": "对"
  },
  {
    "issue": "征召排位赛中最多能禁用几位英雄",
    "ans": "4位"
  },
  {
    "issue": "被张良大招控制时，无法利用任何方式解除控制，只能等待他大招结束",
    "ans": "错误"
  },
  {
    "issue": "李元芳的大招，在哪个区域造成的伤害更高",
    "ans": "中心区域"
  },
  {
    "issue": "影忍之足的被动效果可以减少马可波罗1技能的伤害吗？",
    "ans": " 不能"
  },
  {
    "issue": "狄仁杰每次普攻后都会短时间增加攻击速度，可以购买哪件装备提升攻速的伤害收益",
    "ans": "末世"
  },
  {
    "issue": "在单局游戏中，当预感到敌方钟馗快要释放2技能钩子时，下列什么样的做法是不合理的？",
    "ans": "站着不动"
  },
  {
    "issue": "曹操开大后吸血效果很强，尽量避免被其近身",
    "ans": "正确"
  },
  {
    "issue": "射手应该购买哪件装备来应对敌方超高物理防御的坦克",
    "ans": "破晓"
  },
  {
    "issue": "进入游戏后还能切换当前召唤师技能么",
    "ans": "不可以"
  },
  {
    "issue": "血族之书和弑神之书同时购买获得多少法术吸血？",
    "ans": "0.25"
  },
  {
    "issue": "己方后羿携带召唤师技能“狂暴”，在团战中释放后，身边的狄仁杰是否能获得增益",
    "ans": "不能"
  },
  {
    "issue": "达摩的单人对拼伤害很高，尽量贴近墙壁移动与他保持距离",
    "ans": "错误"
  },
  {
    "issue": "名师奖励不包括下面哪项",
    "ans": "英雄体验卡"
  },
  {
    "issue": "冷静之靴对甄姬增幅很大",
    "ans": "正确"
  },
  {
    "issue": "米莱狄希望增加自身的法术输出能力，应该购买哪件装备",
    "ans": "回响之杖"
  },
  {
    "issue": "“红、蓝BUFF”的持续时间是",
    "ans": "70秒"
  },
  {
    "issue": "每个人最多可以同时拥有多少个亲密好友",
    "ans": "16个"
  },
  {
    "issue": "注意孙尚香释放二技能及三技能的前摇，进行走位躲避",
    "ans": "正确"
  },
  {
    "issue": "张良使用2技能布下的法阵，可以给置身其中的张良提供哪种增益",
    "ans": "增加移动速度"
  },
  {
    "issue": "被米莱狄使用大招标记后，受到谁的攻击不会增加大招爆炸时的伤害",
    "ans": "米莱狄的队友"
  },
  {
    "issue": "魔女斗篷是面对强力的法师时很有效的防御装备",
    "ans": "正确"
  },
  {
    "issue": "在单局游戏中是否可以通过灵活的走位躲过敌方英雄的指向性技能",
    "ans": "不可以"
  },
  {
    "issue": "挂机这种游戏行为可能导致最严重的惩罚是？",
    "ans": "账号封停"
  },
  {
    "issue": "下列哪种行为不能获得战队活跃点",
    "ans": "金币消费"
  },
  {
    "issue": "亚瑟1技能命中后会造成沉默，但是不会打断正在蓄力的技能",
    "ans": "错误"
  },
  {
    "issue": "打开小地图，点击暗影主宰所在的位置，可以快速发哪个快捷信号",
    "ans": "发送“进攻暗影主宰”信号"
  },
  {
    "issue": "【光辉之剑】【宗师之力】【冰痕之握】【巫术法杖】的强击效果可以叠加吗",
    "ans": "不可以"
  },
  {
    "issue": "征召排位中，只能禁用自己已有的英雄吗",
    "ans": "不是，可以禁用任何一个英雄"
  },
  {
    "issue": "王者荣耀中，“补位”是指",
    "ans": "选择英雄时最后选来搭配队友"
  },
  {
    "issue": "如果敌方英雄有很强的回复能力，乙方法师英雄应该购买哪件装备来克制他",
    "ans": "梦魇之牙"
  },
  {
    "issue": "不死鸟之眼没有物理防御力，东皇太一不需要购买这件装备？",
    "ans": "错误"
  },
  {
    "issue": "蔡文姬的大招最多可以同时为几个人回复血量",
    "ans": "1个"
  },
  {
    "issue": "王者荣耀中，“AOE”是指",
    "ans": "范围伤害"
  },
  {
    "issue": "橘右京的1技能命中一个敌方单位后，会有怎样的增益？",
    "ans": "1技能激活2段使用"
  },
  {
    "issue": "游戏中击杀小兵获得的金币可以用来做什么？",
    "ans": "购买装备"
  },
  {
    "issue": "击杀主宰不会获得下面哪项收益",
    "ans": "增加输出的强力BUFF"
  },
  {
    "issue": "弈星开局尽量先不学习技能，等走到线上时根据对手来选择学习哪种棋子技能",
    "ans": "错误"
  },
  {
    "issue": "五个人携带干扰技能可以在60秒内沉默同一机关25秒么",
    "ans": "不可以"
  },
  {
    "issue": "除水晶外，王者荣耀游戏中，一方共有几座防御塔",
    "ans": "9座"
  },
  {
    "issue": "小队任务每天可以领取几次",
    "ans": "1次"
  },
  {
    "issue": "目前游戏内不能达成以下哪个亲密关系？",
    "ans": "夫妻"
  },
  {
    "issue": "最适合打野英雄赵云使用的召唤师技能是",
    "ans": "惩戒"
  },
  {
    "issue": "“小队开黑卡”该如何使用",
    "ans": "小队5人排位"
  },
  {
    "issue": "刘备有一个冲撞的控制技能，一定要小心躲避",
    "ans": "正确"
  },
  {
    "issue": "超神是指连续杀死多少人且中途未阵亡？",
    "ans": "7"
  },
  {
    "issue": "召唤师技能“净化”的作用是",
    "ans": "解除负面状态"
  },
  {
    "issue": "排位赛中，购买装备不能提升英雄的哪种属性",
    "ans": "英雄等级上限"
  },
  {
    "issue": "李白的大招需要提前使用普攻积累层数才能使用，所以没有大招时可以直接贴身对拼",
    "ans": "错误"
  },
  {
    "issue": "鲁班七号的主职业是",
    "ans": "射手"
  },
  {
    "issue": "同一个铭文，可以装备在多个铭文页上吗",
    "ans": "不可以"
  },
  {
    "issue": "虞姬单体爆发非常高，记得避免与其正面接触",
    "ans": "正确"
  },
  {
    "issue": "一键升级消耗的铭文碎片数量可以自己输入吗",
    "ans": "不可以"
  },
  {
    "issue": "露娜往往会向她标记的目标突进，时刻警惕灰白色的小月亮",
    "ans": "正确"
  },
  {
    "issue": "王者荣耀中，“顺风”是指",
    "ans": "我方优势"
  },
  {
    "issue": "貂蝉需要频繁使用技能近身输出，购买哪件装备可以在提升生存能力的同时降低技能冷却",
    "ans": "极寒风暴"
  },
  {
    "issue": "",
    "ans": ""
  },
  {
    "issue": "目前共有几种职业",
    "ans": "6种"
  },
  {
    "issue": "赛季结束时，会对各个段位的玩家发放什么奖励",
    "ans": "钻石"
  },
  {
    "issue": "以下哪个铭文更适合鲁班七号使用",
    "ans": "狩猎：攻击速度、移速"
  },
  {
    "issue": "同队中多人购买了辅助装备，可以同时使用不同辅助装备的主动技能吗？",
    "ans": "不可以"
  },
  {
    "issue": "赵云后期单挑能力很强，尽量避免与其单独作战",
    "ans": "正确"
  },
  {
    "issue": "购买宗师之力的孙悟空在2秒时间内连续打出3次强化普攻，强击效果一共触发了几次？",
    "ans": "1"
  },
  {
    "issue": "鲁班七号的扫射可以触发【末世】的被动效果吗",
    "ans": "可以"
  },
  {
    "issue": "铭文系统中“系统方案”的铭文页中可以进行哪种操作",
    "ans": "一键升级"
  },
  {
    "issue": "单张铭文页满铭文最高总等级为多少级",
    "ans": "150级"
  },
  {
    "issue": "哪吒的被动效果为造成伤害减少敌人的生命回复效果，这与下面哪件装备效果相近",
    "ans": "制裁之刃"
  },
  {
    "issue": "娜可露露的大招第二段会发起冲击，命中后会对目标造成减益效果，效果不包括",
    "ans": "减少防御力"
  },
  {
    "issue": "战队赛是全天开放的吗",
    "ans": "不是"
  },
  {
    "issue": "尽量避免在有很多草丛的地方与成吉思汗作战",
    "ans": "正确"
  },
  {
    "issue": "孙尚香的普通攻击可以减少1技能CD，在没有命中目标时也能触发效果么",
    "ans": "能"
  },
  {
    "issue": "双方小兵交战的线路指的是？",
    "ans": "兵线"
  },
]